{
  "chunk-51e5bc91132f211f63e8aae1cdf8b5ec": {
    "tokens": 1200,
    "content": "Patrick Modiano\n\n\n\n\n\nVilla Triste\n\n\n\n\n\n© Éditions Gallimard, 1975.\n\n\n\n\n\nUne petite ville de la province française, au bord d’un lac et à proximité de la Suisse.\n\nC’est dans cette station thermale qu’à dix-huit ans le narrateur, un apatride, est venu se réfugier pour échapper à une menace qu’il sentait planer autour de lui et pour combattre un sentiment d’insécurité et de peur panique. Peur d’une guerre, d’une catastrophe imminente ? Peur du monde extérieur ? En tout cas la proximité de la Suisse, où il comptait fuir à la moindre « alerte », lui apportait un réconfort illusoire.\n\nIl se cachait, au début de ce mois de juillet, dans la foule des estivants, quand il fit la rencontre de deux êtres d’apparence mystérieuse qui allaient l’entraîner à leur suite…\n\nLe narrateur évoque cet été d’il y a presque quinze ans et les figures d’Yvonne Jacquet et de René Meinthe, autour desquelles passent, comme des lucioles, Daniel Hendrickx, Pulli, Fossorié, Rolf Madeja et beaucoup d’autres… Il tente de faire revivre les visages, la fragilité des instants, les atmosphères de cette saison déjà lointaine. Mais tout défile et se dérobe comme à travers la vitre d’un train, de sorte qu’il ne reste plus que le souvenir d’un mirage et d’un décor de carton-pâte.\n\nEt une musique où s’entrecroisent plusieurs thèmes : le déraciné qui cherche vainement des attaches, le temps qui passe et la jeunesse perdue.\n\n\n\nPatrick Modiano est né en 1947 à Boulogne-Billancourt. Il a fait ses études à Annecy et à Paris. Il a publié son premier roman. La Place de l’étoile, en 1968, puis La Ronde de nuit en 1969, Les Boulevards de ceinture en 1972 et Villa Triste en 1975. Patrick Modiano a écrit avec Louis Malle le scénario de Lacombe Lucien.\n\n\n\n\n\nPour Rudy\n\nPour Dominique\n\nPour Zina\n\n\n\n\n\nQui es-tu, toi, voyeur d’ombres ?\n\nDylan Thomas.\n\n\n\n\n\nI\n\n\nIls ont détruit l’hôtel de Verdun. C’était un curieux bâtiment, en face de la gare, bordé d’une véranda dont le bois pourrissait. Des voyageurs de commerce y venaient dormir entre deux trains. Il avait la réputation d’un hôtel de passe. Le café voisin, en forme de rotonde, a disparu lui aussi. S’appelait-il café des Cadrans ou de l’Avenir ? Entre la gare et les pelouses de la place Albert-1er, il y a un grand vide, maintenant.\n\nLa rue Royale, elle, n’a pas changé, mais à cause de l’hiver et de l’heure tardive, on a l’impression, en la suivant, de traverser une ville morte. Vitrines de la librairie Chez Clément Marot, d’Horowitz le bijoutier, Deauville, Genève, Le Touquet, et de la pâtisserie anglaise Fidel-Berger… Plus loin, le salon de coiffure René Pigault. Vitrines d’Henry à la Pensée. La plupart de ces magasins de luxe sont fermés en dehors de la saison. Quand commencent les arcades, on voit briller, au bout, à gauche, le néon rouge et vert du Cintra. Sur le trottoir opposé, au coin de la rue Royale et de la place du Pâquier, la Taverne, que fréquentait la jeunesse pendant l’été. Est-ce toujours la même clientèle aujourd’hui ?\n\nPlus rien ne reste du grand café, de ses lustres, de ses glaces, et des tables à parasols qui débordaient sur la chaussée. Vers huit heures du soir, des allées et venues se faisaient de table à table, des groupes se formaient. Éclats de rire. Cheveux blonds. Tintements des verres. Chapeaux de paille. De temps en temps un peignoir de plage ajoutait sa note bariolée. On se préparait pour les festivités de la nuit.\n\nÀ droite, là-bas, le Casino, une construction blanche et massive, n’ouvre que de juin à septembre. L’hiver, la bourgeoisie locale bridge deux fois par semaine dans la salle de baccara et le grill-room sert de lieu de réunion au Rotary Club du département. Derrière, le parc d’Albigny descend en pente très douce jusqu’au lac avec ses saules pleureurs, son kiosque à musique et l’embarcadère d’où l’on prend le bateau vétuste qui fait la navette entre les petites localités du bord de l’eau : Veyrier, Chavoires, Saint-Jorioz, Éden-Roc, Port-Lusatz… Trop d’énumérations. Mais il faut chantonner certains mots, inlassablement, sur un air de berceuse.\n\nOn suit l’avenue d’Albigny, bordée de platanes. Elle longe le lac et au moment où elle s’incurve vers la droite, on distingue un portail en bois blanc : l’entrée du Sporting. De chaque côté d’une allée de gravier, plusieurs courts de tennis. Ensuite, il suffit de fermer les yeux pour se rappeler la longue rangée de cabines et la plage de sable qui s’étend sur près de trois cents mètres. À l’arrière-plan, un jardin anglais entourant le bar et le restaurant du Sporting, installés dans une ancienne orangerie. Tout cela forme une presqu",
    "chunk_order_index": 0,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-ceaaf39d953afab490683632edddac06": {
    "tokens": 1200,
    "content": "la droite, on distingue un portail en bois blanc : l’entrée du Sporting. De chaque côté d’une allée de gravier, plusieurs courts de tennis. Ensuite, il suffit de fermer les yeux pour se rappeler la longue rangée de cabines et la plage de sable qui s’étend sur près de trois cents mètres. À l’arrière-plan, un jardin anglais entourant le bar et le restaurant du Sporting, installés dans une ancienne orangerie. Tout cela forme une presqu’île qui appartenait vers 1900 au constructeur d’automobiles Gordon-Gramme.\n\nÀ la hauteur du Sporting, de l’autre côté de l’avenue d’Albigny, commence le boulevard Carabacel. Il monte en lacets jusqu’aux hôtels Hermitage, Windsor et Alhambra, mais on peut également emprunter le funiculaire. L’été il fonctionne jusqu’à minuit et on l’attend dans une petite gare qui a l’aspect extérieur d’un chalet. Ici la végétation est composite, et on ne sait plus si l’on se trouve dans les Alpes, au bord de la Méditerranée ou même sous les Tropiques. Pins parasols. Mimosas. Sapins. Palmiers. En suivant le boulevard à flanc de colline, on découvre le panorama : le lac tout entier, la chaîne des Aravis, et de l’autre côté de l’eau, ce pays fuyant qu’on appelle la Suisse.\n\nL’Hermitage et le Windsor n’abritent plus que des appartements meublés. Pourtant on a négligé de détruire la porte-tambour du Windsor et la verrière qui prolongeait le hall de l’Hermitage. Souvenez-vous : elle était envahie par les bougainvillées. Le Windsor datait des années 1910 et sa façade blanche avait le même aspect de meringue que celles du Ruhl et du Négresco à Nice. L’Hermitage de couleur ocre était plus sobre et plus majestueux. Il ressemblait à l’hôtel Royal de Deauville. Oui, comme un frère jumeau. Ont-ils vraiment été convertis en appartements ? Pas une lumière aux fenêtres. Il faudrait avoir le courage de traverser les halls obscurs et de gravir les escaliers. Alors peut-être s’apercevrait-on que personne n’habite ici.\n\nL’Alhambra, lui, a été rasé. Plus aucune trace des jardins qui l’entouraient. Ils vont certainement construire un hôtel moderne sur son emplacement. Un tout petit effort de mémoire : en été, les jardins de l’Hermitage, du Windsor et de l’Alhambra étaient très proches de l’image que l’on peut se faire de l’Éden perdu ou de la Terre promise. Mais dans lequel des trois y avait-il cet immense parterre de dahlias et cette balustrade où l’on s’accoudait pour regarder le lac, tout en bas ? Peu importe. Nous aurons été les derniers témoins d’un monde.\n\nIl est très tard, en hiver. On distingue à peine, de l’autre côté du lac, les lumières mouillées de la Suisse. De la végétation luxuriante de Carabacel, il ne reste que quelques arbres morts et des massifs rabougris. Les façades du Windsor et de l’Hermitage sont noires et comme calcinées. La ville a perdu son vernis cosmopolite et estival. Elle s’est rétrécie aux dimensions d’un chef-lieu de département. Une petite ville tapie au fond de la province française. Le notaire et le sous-préfet bridgent dans le Casino désaffecté. Mme Pigault également, la directrice du salon de coiffure, quarantaine blonde et parfumée au « Shocking ». À côté d’elle, le fils Fournier, dont la famille possède trois usines de textiles à Faverges ; Servoz, des laboratoires pharmaceutiques de Chambéry, excellent joueur de golf. Il paraît que Mme Servoz, brune comme Mme Pigault est blonde, circule toujours au volant d’une B.M.W. entre Genève et sa villa de Chavoires, et aime beaucoup les jeunes gens. On la voit souvent avec Pimpin Lavorel. Et nous pourrions donner mille autres détails aussi insipides, aussi consternants sur la vie quotidienne de cette petite ville, parce que les choses et les gens n’ont certainement pas changé, en douze ans.\n\nLes cafés sont fermés. Une lumière rose filtre à travers la porte du Cintra. Voulez-vous que nous entrions pour vérifier si les boiseries d’acajou n’ont pas changé, si la lampe à l’abat-jour écossais est à sa place : du côté gauche du bar ? Ils n’ont pas enlevé les photographies d’Émile Allais, prises à Engelberg quand il remporta le Championnat du monde. Ni celles de James Couttet. Ni la photo de Daniel Hendrickx. Elles sont alignées au-dessus des rangées d’apéritifs. Elles ont jauni, bien sûr. Et dans la demi-pénombre, le seul client, un homme congestionné portant une veste à carreaux, pelote distraitement la barmaid. Elle avait une beauté acide au début des années soixante mais depuis elle s’est alourdie.\n\nOn entend le bruit de ses propres pas, dans la rue Sommeiller déserte. À gauche, le cinéma le Régent est identique à lui-même : toujours ce crépi orange et les lettres le Régent en caractères anglais de couleur grenat. Ils ont dû quand même moderniser la salle, changer les fauteuils de bois et les portraits Harcourt des vedettes qui décoraient l’entrée. La",
    "chunk_order_index": 1,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-e06ad1becb6e62467d543ff6f572507a": {
    "tokens": 1200,
    "content": "début des années soixante mais depuis elle s’est alourdie.\n\nOn entend le bruit de ses propres pas, dans la rue Sommeiller déserte. À gauche, le cinéma le Régent est identique à lui-même : toujours ce crépi orange et les lettres le Régent en caractères anglais de couleur grenat. Ils ont dû quand même moderniser la salle, changer les fauteuils de bois et les portraits Harcourt des vedettes qui décoraient l’entrée. La place de la Gare est le seul endroit de la ville où brillent quelques lumières et où règne encore un peu d’animation. L’express pour Paris passe à minuit six. Les permissionnaires de la caserne Berthollet arrivent par petits groupes bruyants, leur valise de métal ou de carton à la main. Quelques-uns chantent Mon beau sapin : l’approche de Noël, sans doute. Sur le quai no 2, ils s’agglutinent les uns aux autres, se donnent des bourrades dans le dos. On dirait qu’ils partent au front. Parmi toutes ces capotes militaires, un costume civil de couleur beige. L’homme qui le porte ne semble pas souffrir du froid ; il a autour du cou une écharpe de soie verte qu’il serre d’une main nerveuse. Il va de groupe en groupe, tourne la tête de gauche à droite avec une expression hagarde, comme s’il cherchait un visage au milieu de cette cohue. Il vient même d’interroger un militaire, mais celui-ci et ses deux compagnons l’inspectent des pieds à la tête, narquois. D’autres permissionnaires se sont retournés et sifflent sur son passage. Il feint de n’y prêter aucune attention et mordille un fume-cigarette. Maintenant il se trouve à l’écart, en compagnie d’un jeune chasseur alpin tout blond. Celui-ci paraît gêné et jette de temps en temps des yeux furtifs vers ses camarades. L’autre s’appuie sur son épaule et lui chuchote quelque chose à l’oreille. Le jeune chasseur alpin essaie de se dégager. Alors il lui glisse une enveloppe dans la poche de son manteau, le regarde sans rien dire et, comme il commence à neiger, relève le col de sa veste.\n\nCet homme s’appelle René Meinthe. Il porte brusquement sa main gauche à son front, et la laisse là, en visière, geste qui lui était familier, il y a douze ans. Comme il a vieilli…\n\nLe train est arrivé en gare. Ils montent à l’assaut, se bousculent dans les couloirs, baissent les vitres, se passent les valises. Certains chantent : Ce n’est qu’un au revoir… mais la plupart préfèrent hurler : Mon beau sapin… Il neige plus fort. Meinthe se tient debout, immobile, sa main en visière. Le jeune blondinet, derrière la vitre, le considère, un sourire un peu méchant au coin des lèvres. Il tripote son béret de chasseur alpin. Meinthe lui fait un signe. Les wagons défilent emportant leurs grappes de militaires qui chantent et agitent les bras.\n\nIl a enfoncé ses mains dans les poches de sa veste et se dirige vers le buffet de la gare. Les deux garçons rangent les tables et balayent autour d’eux à grands gestes mous. Au bar, un homme en imperméable range les derniers verres. Meinthe commande un cognac. L’homme lui répond d’un ton sec qu’on ne sert plus. Meinthe demande à nouveau un cognac.\n\n— Ici, répond l’homme en traînant sur les syllabes, ici, on ne sert pas les tantes.\n\nEt les deux autres, derrière, ont éclaté de rire. Meinthe ne bouge pas, il fixe un point devant lui, l’air épuisé. L’un des garçons a éteint les appliques du mur gauche. Il ne reste plus qu’une zone de lumière jaunâtre, autour du bar. Ils attendent, les bras croisés. Lui casseront-ils la figure ? Mais qui sait ? Peut-être Meinthe va-t-il frapper de la paume de sa main le comptoir crasseux et leur lancer : « Je suis la reine Astrid, la REINE DES BELGES ! », avec sa cambrure et son rire insolent d’autrefois.\n\n\n\n\n\nII\n\n\nQue faisais-je à dix-huit ans au bord de ce lac, dans cette station thermale réputée ? Rien. J’habitais une pension de famille, les Tilleuls, boulevard Carabacel. J’aurais pu choisir une chambre en ville, mais je préférais me trouver sur les hauteurs, à deux pas du Windsor, de l’Hermitage et de l’Alhambra, dont le luxe et les jardins touffus me rassuraient.\n\nCar je crevais de peur, un sentiment qui depuis ne m’a jamais quitté : il était beaucoup plus vivace et plus irraisonné, en ce temps-là. J’avais fui Paris avec l’idée que cette ville devenait dangereuse pour des gens comme moi. Il y régnait une ambiance policière déplaisante. Beaucoup trop de rafles à mon goût. Des bombes éclataient. Je voudrais donner une précision chronologique, et puisque les meilleurs repères, ce sont les guerres, de quelle guerre, au fait, s’agissait-il ? De celle qui s’appelait d’Algérie, au tout début des années soixante, époque où l’on roulait en Floride décapotable et où les femmes s’habillaient mal. Les hommes",
    "chunk_order_index": 2,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-387e3c8e29df633e9312f80a82c9b49d": {
    "tokens": 1200,
    "content": "policière déplaisante. Beaucoup trop de rafles à mon goût. Des bombes éclataient. Je voudrais donner une précision chronologique, et puisque les meilleurs repères, ce sont les guerres, de quelle guerre, au fait, s’agissait-il ? De celle qui s’appelait d’Algérie, au tout début des années soixante, époque où l’on roulait en Floride décapotable et où les femmes s’habillaient mal. Les hommes aussi. Moi, j’avais peur, encore plus qu’aujourd’hui et j’avais choisi ce lieu de refuge parce qu’il était situé à cinq kilomètres de la Suisse. Il suffisait de traverser le lac, à la moindre alerte. Dans ma naïveté, je croyais que plus on se rapproche de la Suisse, plus on a de chance de s’en sortir. Je ne savais pas encore que la Suisse n’existe pas.\n\nLa « saison » avait commencé depuis le 15 juin. Les galas et les festivités allaient se succéder. Dîner des « Ambassadeurs » au Casino. Tour de chant de Georges Ulmer. Trois représentations d’Écoutez bien Messieurs. Feu d’artifice tiré le 14 Juillet du golf de Chavoires, Ballets du marquis de Cuevas et d’autres choses encore qui me reviendraient en mémoire si j’avais sous la main le programme édité par le syndicat d’initiative. Je l’ai conservé et je suis sûr de le retrouver entre les pages d’un des livres que je lisais cette année-là. Lequel ? Il faisait un temps « superbe » et les habitués prévoyaient du soleil jusqu’en octobre.\n\nJe n’allais que très rarement me baigner. En général, je passais mes journées dans le hall et les jardins du Windsor et finissais par me persuader que là, au moins, je ne risquais rien. Quand la panique me gagnait – une fleur qui ouvrait lentement ses pétales, un peu plus haut que le nombril – je regardais en face de moi, de l’autre côté du lac. Des jardins du Windsor, on apercevait un village. À peine cinq kilomètres, en ligne droite. On pouvait franchir cette distance à la nage. De nuit, avec une petite barque à moteur, cela prendrait une vingtaine de minutes. Mais oui. J’essayais de me calmer. Je chuchotais en articulant les syllabes : « De nuit, avec une petite barque à moteur… » Tout allait mieux, je reprenais la lecture de mon roman ou d’un magazine inoffensif (je m’étais interdit de lire les journaux et d’écouter les bulletins d’information à la radio. Chaque fois que j’allais au cinéma, je prenais soin d’arriver après les Actualités). Non, surtout, ne rien savoir du sort du monde. Ne pas aggraver cette peur, ce sentiment de catastrophe imminente. Ne s’intéresser qu’aux choses anodines : la mode, la littérature, le cinéma, le music-hall. S’allonger sur les grands « transats », fermer les yeux, se détendre, surtout se détendre. Oublier. Hein ?\n\nVers la fin de l’après-midi, je descendais en ville. Avenue d’Albigny, je m’asseyais sur un banc et suivais l’agitation du bord du lac, le trafic des petits voiliers et des pédalos. C’était réconfortant. Au-dessus, les feuillages des platanes me protégeaient. Je poursuivais mon chemin à pas lents et précautionneux. Place du Pâquier, je choisissais toujours une table en retrait à la terrasse de la Taverne et commandais toujours un Camparisoda. Et je contemplais toute cette jeunesse autour de moi, à laquelle, d’ailleurs, j’appartenais. Ils étaient de plus en plus nombreux à mesure que l’heure passait. J’entends encore leurs rires, je me souviens de leurs mèches rabattues sur l’œil. Les filles portaient des pantalons corsaires et des shorts en vichy. Les garçons ne dédaignaient pas le blazer à écusson et le col de chemise ouvert sur un foulard. Ils avaient les cheveux courts, ce qu’on appelait la coupe « Rond-Point ». Ils préparaient leurs surboums. Les filles y viendraient avec des robes serrées à la taille, très amples, et des ballerines. Sage et romantique jeunesse qu’on expédierait en Algérie. Pas moi.\n\nÀ huit heures, je revenais dîner aux Tilleuls. Cette pension de famille, dont l’extérieur évoquait à mon avis un pavillon de chasse, recevait chaque été une dizaine d’habitués. Ils avaient tous dépassé la soixantaine, et ma présence, au début, les agaçait. Mais je respirais de façon très discrète. Par une grande économie de gestes, un regard volontairement terne, un visage figé – battre le moins possible des paupières – je m’efforçais de ne pas aggraver une situation déjà précaire. Ils se sont rendu compte de ma bonne volonté, et je pense qu’ils ont fini par me considérer sous un jour plus favorable.\n\nNous prenions les repas dans une salle à manger de style savoyard. J’aurais pu engager la conversation avec mes plus proches voisins, un vieux couple soigné qui venait de Paris, mais à certaines allusions, j’avais cru comprendre que l’homme était un ancien inspecteur de police. Les autres dînaient par couples, également, sauf un monsieur à moustaches fines et tête d’épagne",
    "chunk_order_index": 3,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-f64be5f1f94848e933ced125ff9e0490": {
    "tokens": 1200,
    "content": ", et je pense qu’ils ont fini par me considérer sous un jour plus favorable.\n\nNous prenions les repas dans une salle à manger de style savoyard. J’aurais pu engager la conversation avec mes plus proches voisins, un vieux couple soigné qui venait de Paris, mais à certaines allusions, j’avais cru comprendre que l’homme était un ancien inspecteur de police. Les autres dînaient par couples, également, sauf un monsieur à moustaches fines et tête d’épagneul qui donnait l’impression d’avoir été abandonné là. À travers le brouhaha des conversations, je l’entendais pousser par instants des hoqueta brefs qui ressemblaient à des aboiements. Les pensionnaires passaient au salon et s’asseyaient en soupirant sur les fauteuils recouverts de cretonne. Mme Buffaz, la propriétaire des Tilleuls, leur servait une infusion ou quelque digestif. Les femmes parlaient entre elles. Les hommes entamaient une partie de canasta. Le monsieur à tête de chien suivait la partie, assis en retrait, après avoir tristement allumé un havane.\n\nEt moi, je serais volontiers resté parmi eux, dans la lumière douce et apaisante des lampes à abat-jour de soie rose saumon, mais il aurait fallu leur parler ou jouer à la canasta. Peut-être auraient-ils accepté que je sois là, sans rien dire, à les regarder ? Je descendais de nouveau en ville. À neuf heures quinze minutes précises – juste après les Actualités – j’entrais dans la salle du cinéma le Régent ou bien je choisissais le cinéma du Casino, plus élégant et plus confortable. J’ai retrouvé un programme du Régent qui date de cet été-là.\n\nCINÉMA LE RÉGENT\n\nDu 15 au 23 juin :\n\nTendre et violente Élisabeth de H. Decoin.\n\nDu 24 au 30 juin :\n\nL’Année dernière à Marienbad de A. Resnais.\n\nDu 1er au 8 juil. :\n\nR.P.Z. appelle Berlin de R. Habib.\n\nDu 9 au 16 juil. :\n\nLe Testament d’Orphée de J. Cocteau.\n\nDu 17 au 24 juil. :\n\nLe Capitaine Fracasse de P. Gaspard-Huit.\n\nDu 25 juil. au 2 août :\n\nQui êtes-vous, M. Sorge ? de Y. Ciampi.\n\nDu 3 au 10 août :\n\nLa Nuit de M. Antonioni.\n\nDu 11 au 18 août :\n\nLe Monde de Suzie Wong.\n\nDu 19 au 26 août :\n\nLe Cercle vicieux de M. Pecas.\n\nDu 27 août au 3 sept. :\n\nLe Bois des amants de C. Autant-Lara.\n\n\n\nJe reverrais volontiers quelques images de ces vieux films.\n\nAprès le cinéma, j’allais de nouveau boire un Campari à la Taverne. Elle était désertée par les jeunes gens. Minuit. Ils devaient danser quelque part. J’observais toutes ces chaises, ces tables vides, et les garçons qui rentraient les parasols. Je fixais le grand jet d’eau lumineux de l’autre côté de la place, devant l’entrée du Casino. Il changeait sans cesse de couleur. Je m’amusais à compter combien de fois il virait au vert. Un passe-temps, comme un autre, n’est-ce pas ? Une fois, deux fois, trois fois. Quand j’avais atteint le chiffre 53, je me levais, mais, le plus souvent, je ne me donnais même pas la peine de jouer à ce jeu-là. Je rêvassais, en buvant à petites gorgées mécaniques. Vous rappelez-vous Lisbonne pendant la guerre ? Tous ces types affalés dans les bars et le hall de l’hôtel Aviz, avec leurs valises et leurs malles-cabines, attendant un paquebot qui ne viendrait pas ? Eh bien, j’avais l’impression, vingt ans après, d’être un de ces types-là.\n\nLes rares fois où je portais mon costume de flanelle et mon unique cravate (cravate bleu nuit semée de fleurs de lys qu’un Américain m’avait offerte et au revers de laquelle étaient cousus les mots : « International Bar Fly ». J’ai appris plus tard qu’il s’agissait d’une société secrète d’alcooliques. Grâce à cette cravate ils pouvaient se reconnaître les uns les autres et se rendre de menus services), il m’arrivait d’entrer au Casino et de rester quelques minutes au seuil du Brummel pour regarder les gens danser. Ils avaient entre trente et soixante ans, et l’on remarquait parfois une fille plus jeune en compagnie d’un quinquagénaire élancé. Clientèle internationale, assez « chic » et qui ondulait sur des succès italiens ou des airs de calypso, cette danse de la Jamaïque. Ensuite, je montais jusqu’aux salles de jeux. On assistait souvent à de gros bancos. Les joueurs les plus fastueux venaient de la Suisse toute proche. Je me souviens d’un Égyptien très raide, aux cheveux roux lustrés et aux yeux de gazelle, qui caressait pensivement de l’index sa moustache de major anglais. Il jouait par plaques de cinq millions et on le disait cousin du roi Farouk.\n\nJ’étais soulagé de me retrouver à l’air libre. Je revenais lentement vers Carabacel par l’avenue d’Albigny. Je n’ai jamais connu de nuits aussi belles, aussi limpides qu’en ce",
    "chunk_order_index": 4,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-a68c1f048883c22c90cb484487befe28": {
    "tokens": 1200,
    "content": "ide, aux cheveux roux lustrés et aux yeux de gazelle, qui caressait pensivement de l’index sa moustache de major anglais. Il jouait par plaques de cinq millions et on le disait cousin du roi Farouk.\n\nJ’étais soulagé de me retrouver à l’air libre. Je revenais lentement vers Carabacel par l’avenue d’Albigny. Je n’ai jamais connu de nuits aussi belles, aussi limpides qu’en ce temps-là. Les lumières des villas du bord du lac avaient un scintillement qui éblouissait les yeux et dans lequel je discernais quelque chose de musical, un solo de saxophone ou de trompette. Je percevais aussi, très léger, immatériel, le bruissement des platanes de l’avenue. J’attendais le dernier funiculaire, assis sur le banc de fer du chalet. La salle n’était éclairée que par une veilleuse et je me laissais glisser, avec un sentiment de totale confiance, dans cette pénombre violacée. Que pouvais-je craindre ? Le bruit des guerres, le fracas du monde pour parvenir jusqu’à cette oasis de vacances devraient traverser un mur d’ouate. Et qui aurait l’idée de venir me chercher parmi les estivants distingués ?\n\nJe descendais à la première station : Saint-Charles-Carabacel et le funiculaire continuait de monter, vide. Il ressemblait à un gros ver luisant.\n\nJe traversais le couloir des Tilleuls sur la pointe des pieds, après avoir enlevé mes mocassins car les vieillards ont le sommeil léger.\n\n\n\n\n\nIII\n\n\nElle était assise dans le hall de l’Hermitage, sur l’un des grands canapés du fond et ne quittait pas des yeux la porte-tambour, comme si elle attendait quelqu’un. J’occupais un fauteuil à deux ou trois mètres d’elle et je la voyais fie profil.\n\nCheveux auburn. Robe de chantoung vert. Et les chaussures à talons aiguilles que les femmes portaient. Blanches.\n\nUn chien était allongé à ses pieds. Il bâillait et s’étirait de temps en temps. Un dogue allemand, immense et lymphatique avec des taches noires et blanches. Vert, roux, blanc, noir. Cette combinaison de couleurs me causait une sorte d’engourdissement. Comment ai-je fait pour me retrouver à côté d’elle, sur le canapé ? Peut-être le dogue allemand a-t-il servi d’entremetteur, en venant, de sa démarche paresseuse, me flairer ?\n\nJ’ai remarqué qu’elle avait les yeux verts, de très légères taches de rousseur et qu’elle était un peu plus âgée que moi.\n\nNous nous sommes promenés, ce matin-là, dans les jardins de l’hôtel. Le chien ouvrait la marche. Nous suivions une allée recouverte d’une voûte de clématites à grandes fleurs mauves et bleues. J’écartais les feuillages en grappes des cytises ; nous longions des pelouses et des buissons de troènes. Il y avait – si j’ai bonne mémoire – des plantes de rocaille aux teintes givrées, des aubépines roses, un escalier bordé de vasques vides. Et l’immense parterre de dahlias jaunes, rouges et blancs. Nous nous sommes penchés sur la balustrade et nous avons regardé le lac, en bas.\n\nJe n’ai jamais pu savoir exactement ce qu’elle avait pensé de moi au cours de cette première rencontre. Peut-être m’avait-elle pris pour un fils de famille milliardaire qui s’ennuyait. Ce qui l’avait amusée, en tout cas, c’était le monocle que je portais à l’œil droit pour lire, non par dandysme ou affectation, mais parce que je voyais beaucoup moins bien de cet œil que de l’autre.\n\nNous ne parlons pas. J’entends le murmure d’un jet d’eau qui tourne, au milieu de la plus proche pelouse. Quelqu’un descend l’escalier à notre rencontre, un homme dont j’ai distingué de loin le costume jaune pâle. Il nous fait un geste de la main. Il porte des lunettes de soleil et s’éponge le front. Elle me le présente sous le nom de René Meinthe. Il rectifie aussitôt : « Docteur Meinthe », en appuyant sur les deux syllabes du mot docteur. Et il grimace un sourire. À mon tour, je dois me présenter : Victor Chmara. C’est le nom que j’ai choisi pour remplir ma fiche d’hôtel aux Tilleuls.\n\n— Vous êtes un ami d’Yvonne ?\n\nElle lui répond qu’elle vient de faire ma connaissance dans le hall de l’Hermitage, et que je lis avec un monocle. Décidément, ça l’amuse beaucoup. Elle me prie de mettre mon monocle pour le montrer au docteur Meinthe. Je m’exécute. « Très bien », dit Meinthe en hochant la tête d’un air pensif.\n\nAinsi, elle s’appelait Yvonne. Mais son nom de famille ? Je l’ai oublié. Il suffit donc de douze ans pour oublier l’état civil des personnes qui ont compté dans votre vie. C’était un nom suave, très français, quelque chose comme : Coudreuse, Jacquet, Lebon, Mouraille, Vincent, Gerbault…\n\nRené Meinthe, à première vue, était plus âgé que nous. Environ trente ans. De taille moyenne, il avait un visage rond et nerveux et les cheveux blonds ramen",
    "chunk_order_index": 5,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-46bbbc1d9822b29602350aa35d4d1e0c": {
    "tokens": 1200,
    "content": "famille ? Je l’ai oublié. Il suffit donc de douze ans pour oublier l’état civil des personnes qui ont compté dans votre vie. C’était un nom suave, très français, quelque chose comme : Coudreuse, Jacquet, Lebon, Mouraille, Vincent, Gerbault…\n\nRené Meinthe, à première vue, était plus âgé que nous. Environ trente ans. De taille moyenne, il avait un visage rond et nerveux et les cheveux blonds ramenés en arrière.\n\nNous avons regagné l’hôtel en traversant une partie du jardin que je ne connaissais pas. Les allées de gravier y étaient rectilignes, les pelouses symétriques et taillées à l’anglaise. Autour de chacune d’elles flamboyaient des plates-bandes de bégonias ou de géraniums. Et toujours le doux, le rassurant murmure des jets d’eau qui arrosaient le gazon. J’ai pensé aux Tuileries de mon enfance. Meinthe nous a proposé de prendre un verre et de déjeuner ensuite au Sporting.\n\nMa présence leur semblait tout à fait naturelle et on aurait juré que nous nous connaissions depuis toujours. Elle me souriait. Nous parlions de choses insignifiantes. Ils ne me posaient aucune question mais le chien appuyait sa tête contre mon genou et m’observait.\n\nElle s’est levée en nous disant qu’elle allait chercher une écharpe dans sa chambre. Elle habitait donc l’Hermitage ? Que faisait-elle ici ? Qui était-elle ? Meinthe avait sorti de sa poche un fume-cigarette et le mordillait. Je remarquai alors qu’il était parcouru de tics. À longs intervalles, sa pommette gauche se crispait comme s’il cherchait à rattraper dans sa chute un invisible monocle, mais les lunettes noires cachaient à moitié ce tremblement. Parfois, il tendait le menton en avant et on aurait pu croire qu’il provoquait quelqu’un. Enfin son bras droit était secoué de temps en temps par une décharge électrique qui se communiquait à la main et celle-ci traçait des arabesques dans l’air. Tous ces tics se coordonnaient entre eux d’une manière très harmonieuse et donnaient à Meinthe une élégance inquiète.\n\n— Vous êtes en vacances ?\n\nJ’ai répondu que oui. Et j’avais de la chance qu’il fît un temps aussi « ensoleillé ». Et je trouvais ce lieu de villégiature « paradisiaque ».\n\n— C’est la première fois que vous venez ? Vous ne connaissiez pas ?\n\nJ’ai perçu une pointe d’ironie dans sa voix et je me suis permis de lui demander, à mon tour, s’il passait lui-même des vacances ici. Il a hésité.\n\n— Oh, pas exactement. Mais je connais cet endroit depuis très longtemps… – Il a tendu le bras avec nonchalance vers un point de l’horizon, et, d’une voix lasse : — Les montagnes… Le lac… Le lac…\n\nIl a ôté ses lunettes noires et a posé sur moi un regard doux et triste. Il souriait.\n\n— Yvonne est une fille merveilleuse, m’a-t-il dit. Mer-veil-leuse.\n\nElle marchait vers notre table, une écharpe verte en mousseline nouée autour du cou. Elle me souriait et ne me quittait pas des yeux. Quelque chose se dilatait du côté gauche de ma poitrine, et j’ai décidé que ce jour était le plus beau de ma vie.\n\nNous sommes montés dans l’automobile de Meinthe, une vieille Dodge de couleur crème, décapotable. Nous avions pris place tous les trois sur la banquette avant, Meinthe au volant, Yvonne au milieu, et le chien à l’arrière. Il a démarré de façon brutale, la Dodge a dérapé sur le gravier et elle a presque éraflé le portail de l’hôtel. Nous suivions lentement le boulevard Carabacel. Je n’entendais plus le bruit du moteur. Meinthe l’avait-il coupé pour descendre en roue libre ? Les pins parasols, de chaque côté de la route, arrêtaient les rayons de soleil et cela faisait un jeu de lumières. Meinthe sifflotait, je me laissais bercer par un léger roulis, et la tête d’Yvonne se posait à chaque virage sur mon épaule.\n\nAu Sporting, nous étions seuls dans la salle de restaurant, cette ancienne orangerie protégée du soleil par un saule pleureur et des massifs de rhododendrons. Meinthe expliquait à Yvonne qu’il devait se rendre à Genève, et reviendrait dans la soirée. J’ai pensé qu’ils étaient frère et sœur. Mais non. Ils ne se ressemblaient pas du tout.\n\nUn groupe d’une dizaine de personnes est entré. Ils ont choisi la table voisine de la nôtre. Ils venaient de la plage. Les femmes portaient des marinières en tissu-éponge de couleur, les hommes des peignoirs de bain. L’un d’eux, plus grand et plus athlétique que les autres, les cheveux blonds ondulés, parlait à la cantonade. Meinthe a ôté ses lunettes noires. Il était très pâle, brusquement. Il a désigné du doigt le grand blond, et d’une voix suraiguë, presque dans un sifflement :\n\n— Tiens, voilà la Carlton… La plus grande SA-LO-PE du département…\n\nL’autre a fait semblant de ne pas entendre, mais ses amis se sont",
    "chunk_order_index": 6,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-478a3e9882ec144ec1702ad86eb33a37": {
    "tokens": 1200,
    "content": "étique que les autres, les cheveux blonds ondulés, parlait à la cantonade. Meinthe a ôté ses lunettes noires. Il était très pâle, brusquement. Il a désigné du doigt le grand blond, et d’une voix suraiguë, presque dans un sifflement :\n\n— Tiens, voilà la Carlton… La plus grande SA-LO-PE du département…\n\nL’autre a fait semblant de ne pas entendre, mais ses amis se sont retournés vers nous, bouche bée.\n\n— Tu as compris ce que j’ai dit, la Carlton ?\n\nPendant quelques secondes, il y a eu un silence absolu dans la salle de restaurant. Le blond athlétique baissait la tête. Ses voisins étaient pétrifiés. Yvonne, par contre, n’avait pas sourcillé, comme si elle était habituée à de tels incidents.\n\n— N’ayez pas peur, m’a chuchoté Meinthe en se penchant vers moi, ce n’est rien, rien du tout…\n\nSon visage était devenu lisse, enfantin, on n’y remarquait plus un seul tic. Notre conversation a repris et il a demandé à Yvonne ce qu’elle voulait qu’il lui ramenât de Genève. Chocolats ? Cigarettes turques ?\n\nIl nous a quittés devant l’entrée du Sporting, en disant que nous pourrions nous retrouver vers neuf heures du soir, à l’hôtel. Yvonne et lui ont parlé d’un certain Madeja (ou Madeya), qui organisait une fête, dans une villa, au bord du lac.\n\n— Vous viendrez avec nous, hein ? m’a demandé Meinthe.\n\nJe le regardais marcher vers la Dodge et il avançait par secousses électriques successives. Il a démarré, comme la première fois, sur les chapeaux de roues, et de nouveau, l’automobile a frôlé le portail avant de disparaître. Il levait le bras, à notre intention, sans détourner la tête.\n\nJ’étais seul avec Yvonne. Elle m’a proposé de faire un tour dans les jardins du Casino. Le chien marchait devant, de plus en plus las. Quelquefois il s’asseyait au milieu de l’allée et il fallait crier son nom : « Oswald », pour qu’il consentît à poursuivre son chemin. Elle m’a expliqué que ce n’était pas la paresse mais la mélancolie qui lui donnait cette allure nonchalante. Il appartenait à une variété très rare de dogues allemands, tous atteints d’une tristesse et d’un ennui de vivre congénitaux. Certains même se suicidaient. J’ai voulu savoir pourquoi elle avait choisi un chien d’humeur aussi sombre.\n\n— Parce qu’ils sont plus élégants que les autres, m’a-t-elle répliqué vivement.\n\nAussitôt, j’ai pensé à la famille de Habsbourg qui avait compté dans ses rangs certains êtres délicats et hypocondriaques comme ce chien. On mettait cela au compte des mariages consanguins et on appelait leur état dépressif la « mélancolie portugaise ».\n\n— Ce chien, ai-je dit, souffre de « mélancolie portugaise ». Mais elle n’a pas entendu.\n\nNous étions arrivés devant l’embarcadère. Une dizaine de personnes montaient à bord de l’Amiral-Guisand. On relevait la passerelle. Accoudés au bastingage, des enfants agitaient leurs mains en criant. Le bateau s’éloignait et il avait un charme colonial et délabré.\n\n— Un après-midi, m’a dit Yvonne, il faudra que nous prenions ce bateau. Ce serait amusant, tu ne crois pas ?\n\nElle me tutoyait pour la première fois, et elle avait prononcé cette phrase avec un élan inexplicable. Qui était-elle ? Je n’osais pas le lui demander.\n\nNous suivions l’avenue d’Albigny et les feuillages des platanes nous offraient leurs ombres. Nous étions seuls. Le chien nous précédait à une vingtaine de mètres. Il n’avait plus rien de sa langueur habituelle et marchait d’une façon altière, la tête dressée, faisant quelquefois de brusques écarts et dessinant des figures de quadrille à la manière des chevaux de carrousel.\n\nNous nous sommes assis en attendant le funiculaire. Elle a posé sa tête sur mon épaule et j’ai éprouvé le même vertige que celui qui m’avait pris lorsque nous descendions en voiture le boulevard Carabacel. Je l’entendais encore me dire : « Un après-midi… nous prenions… bateau… amusant, tu ne crois pas ? » avec son accent indéfinissable dont je me demandais s’il était hongrois, anglais ou savoyard. Le funiculaire montait lentement et la végétation, des deux côtés de la voie, paraissait de plus en plus touffue. Elle allait nous ensevelir. Les massifs de fleurs s’écrasaient contre les vitres et, de temps en temps, une rose ou une branche de troène était emportée au passage.\n\nDans sa chambre, à l’Hermitage, la fenêtre était entrouverte et j’entendais le claquement régulier des balles de tennis, les exclamations lointaines des joueurs. S’il existait encore de gentils et rassurants imbéciles en tenue blanche pour lancer des balles par-dessus un filet, cela voulait dire que la terre continuait de tourner et que nous avions quelques heures de répit.\n\nSa peau était semée de très légères taches de rousseur. On se battait",
    "chunk_order_index": 7,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-d6598785fe4d4c05df721ace67a98afe": {
    "tokens": 1200,
    "content": ", la fenêtre était entrouverte et j’entendais le claquement régulier des balles de tennis, les exclamations lointaines des joueurs. S’il existait encore de gentils et rassurants imbéciles en tenue blanche pour lancer des balles par-dessus un filet, cela voulait dire que la terre continuait de tourner et que nous avions quelques heures de répit.\n\nSa peau était semée de très légères taches de rousseur. On se battait en Algérie, paraît-il.\n\nLa nuit. Et Meinthe qui nous attendait dans le hall. Il était habillé d’un costume de toile blanche et d’un foulard turquoise noué impeccablement autour du cou. Il avait rapporté de Genève des cigarettes et tenait à ce que nous les goûtions. Mais nous n’avions pas un instant à perdre – disait-il – ou bien nous serions en retard chez Madeja (ou Madeya).\n\nCette fois, nous avons descendu à toute allure le boulevard Carabacel. Meinthe, son fume-cigarette aux lèvres, accélérait dans les virages, et j’ignore par quel miracle nous sommes arrivés sains et saufs avenue d’Albigny. Je me suis tourné vers Yvonne et j’ai été surpris que son visage n’exprimât aucune peur. Je l’avais même entendue rire à un moment où l’automobile avait fait une embardée.\n\nQui était ce Madeja (ou Madeya) chez lequel nous allions ? Meinthe m’a expliqué qu’il s’agissait d’un cinéaste autrichien. Il venait de tourner un film dans la région – à La Clusaz exactement – une station de ski, distante de vingt kilomètres, et Yvonne y avait joué un rôle. Mon cœur a battu.\n\n— Vous faites du cinéma ? lui ai-je demandé.\n\nElle a ri.\n\n— Yvonne deviendra une très grande actrice, a déclaré Meinthe en appuyant à fond sur l’accélérateur.\n\nParlait-il sérieusement ? Ac-tri-ce de ci-né-ma. Peut-être avais-je déjà vu sa photo dans Cinémonde ou dans cet Annuaire du cinéma, découvert au fond d’une vieille librairie de Genève et que je feuilletais au cours de mes nuits d’insomnie. Je finissais par me rappeler le nom et l’adresse des acteurs et des « techniciens ». Aujourd’hui quelques bribes me reviennent à la mémoire :\n\n\n\nJUNIE ASTOR : Photo Bernard et Vauclair. 1, rue Buenos-Ayres – Paris-VIIe.\n\nSABINE GUY : Photo Teddy Piaz. Comédie – Tour de chant – Danse.\n\nFilms : Les Clandestins…, Les pépées font la loi…, Miss Catastrophe…, La Polka des menottes…, Bonjour toubib, etc.\n\nGORDINE (FILMS SACHA) : 19, rue Spontini – Paris-XVIe – KLE. 77-94.\n\nM. Sacha Gordine, GER.\n\n\n\nYvonne avait-elle un « nom de cinéma » que je connaissais ? À ma question, elle a murmuré : « C’est un secret » et a posé un index sur ses lèvres. Meinthe a ajouté avec un rire grêle inquiétant :\n\n— Vous comprenez, elle est ici incognito.\n\nNous suivions la route du bord du lac. Meinthe avait ralenti et ouvert la radio. L’air était tiède et nous glissions à travers une nuit soyeuse et claire comme je n’en ai jamais plus retrouvé depuis, sauf dans l’Égypte ou la Floride de mes rêves. Le chien avait appuyé son menton au creux de mon épaule et son souffle me brûlait. À droite, les jardins descendaient jusqu’au lac. À partir de Chavoire, la route était bordée de palmiers et de pins parasols.\n\nNous avons dépassé le village de Veyrier-du-Lac et nous nous sommes engagés dans un chemin en pente. Le portail était en contrebas de la route. Sur un panneau de bois, cette inscription : « Villa les Tilleuls » (le même nom que mon hôtel). Une allée de graviers assez large, bordée d’arbres et d’une masse de végétation à l’abandon menait jusqu’au seuil de la maison, grande bâtisse blanche de style Napoléon III, avec des volets roses. Quelques automobiles étaient garées les unes contre les autres. Nous avons traversé le vestibule pour déboucher sur une pièce qui devait être le salon. Là, dans la lumière tamisée que répandaient deux ou trois lampes, j’ai entrevu une dizaine de personnes, les unes debout près des fenêtres, les autres affalées sur un canapé blanc, le seul meuble, me sembla-t-il. Ils se versaient à boire et poursuivaient des conversations animées, en allemand et en français. Un pick-up, posé à même le parquet, diffusait une mélodie lente à laquelle se mêlait la voix très basse d’un chanteur répétant :\n\nOh, Bionda girl…\n\nOh, Bionda girl…\n\nBionda girl…\n\nYvonne m’avait pris le bras. Meinthe jetait des regards rapides autour de lui comme s’il cherchait quelqu’un, mais les membres de cette assemblée ne nous prêtaient pas la moindre attention. Par la porte-fenêtre nous avons gagné une véranda à balustrade de bois vert où se trouvaient des transats et des fauteuils d’osier. Une lanterne chinoise dessinait des ombres compliquées en forme de guipures et d’entrelacs et l’on aurait dit que les visages d’Yvonne et de Me",
    "chunk_order_index": 8,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-85c6d01cc7680237373e9b186fc5e2c0": {
    "tokens": 1200,
    "content": "lui comme s’il cherchait quelqu’un, mais les membres de cette assemblée ne nous prêtaient pas la moindre attention. Par la porte-fenêtre nous avons gagné une véranda à balustrade de bois vert où se trouvaient des transats et des fauteuils d’osier. Une lanterne chinoise dessinait des ombres compliquées en forme de guipures et d’entrelacs et l’on aurait dit que les visages d’Yvonne et de Meinthe étaient brusquement recouverts de voilettes.\n\nEn bas, dans le jardin, plusieurs personnes se pressaient autour d’un buffet croulant de victuailles. Un homme très grand et très blond nous faisait signe de la main et marchait vers nous, en s’appuyant sur une canne. Sa chemise de toile beige, largement ouverte, ressemblait à une saharienne, et je pensais à ces personnages que l’on rencontrait jadis aux colonies et qui avaient un « passé ». Meinthe me le présenta : Rolf Madeja, le « metteur en scène ». Il se pencha pour embrasser Yvonne et posa sa main sur l’épaule de Meinthe. Il l’appelait « Menthe » avec un accent plus britannique qu’allemand. Il nous entraîna en direction du buffet et cette femme blonde aussi grande que lui, cette Walkyrie au regard noyé (elle nous fixait sans nous voir ou alors elle contemplait quelque chose à travers nous), c’était son épouse.\n\nNous avions laissé Meinthe en compagnie d’un jeune homme au physique d’alpiniste, et nous allions, Yvonne et moi, de groupe en groupe. Elle embrassait tout le monde et quand on lui demandait qui j’étais, elle répondait : « Un ami. » D’après ce que je crus comprendre, la plupart de ces gens avaient participé au « film ». Ils se dispersaient dans le jardin. On y voyait très bien à cause du clair de lune. En suivant les allées envahies par l’herbe on découvrait un cèdre à la taille terrifiante. Nous avons atteint le mur d’enceinte derrière lequel on entendait les clapotis du lac et nous sommes restés là, un long moment. De cet endroit, on apercevait la maison qui se dressait au milieu du parc abandonné et l’on était surpris de sa présence comme si l’on venait d’arriver dans cette ancienne ville d’Amérique du Sud où, paraît-il, un opéra rococo, une cathédrale, et des hôtels particuliers en marbre de Carrare sont aujourd’hui ensevelis sous la forêt vierge.\n\nLes invités ne s’aventuraient pas aussi loin que nous, sauf deux ou trois couples que nous discernions vaguement et qui profitaient des taillis luxuriants et de la nuit. Les autres se tenaient devant la maison ou sur la terrasse. Nous les avons rejoints. Où était Meinthe ? Peut-être à l’intérieur, dans le salon. Madeja s’était approché et avec son accent mi-britannique mi-allemand, il nous expliquait qu’il serait volontiers resté ici quinze jours de plus, mais qu’il devait aller à Rome. Il louerait de nouveau la villa en septembre « quand le montage du film serait terminé ». Il prend Yvonne par la taille et je ne sais s’il la pelote ou si son geste a quelque chose de paternel :\n\n— Elle est une très bonne actrice.\n\nIl me fixe, et je remarque une brume dans ses yeux, de plus en plus compacte.\n\n— Vous vous appelez Chmara, n’est-ce pas ?\n\nLa brume s’est dissipée tout à coup, ses yeux brillent d’un éclat bleu minéral.\n\n— Chmara… c’est bien Chmara, hein ?\n\nJe réponds : oui, du bout des lèvres. Et ses yeux, à nouveau, perdent leur dureté, s’embuent, jusqu’à se liquéfier complètement. Sans doute a-t-il le pouvoir de régler leur éclat à volonté comme on ajuste une paire de jumelles. Quand il veut se replier en lui-même, alors ses yeux s’embuent et le monde extérieur n’est plus qu’une masse floue. Je connais bien ce procédé car je l’emploie souvent.\n\n— Il y avait un Chmara, à Berlin, dans le temps… me disait-il. N’est-ce pas, Ilse ?\n\nSa femme, allongée sur un transat à l’autre extrémité de la véranda bavardait avec deux jeunes gens, et se tourna un sourire aux lèvres.\n\n— N’est-ce pas, Ilse ? Il y avait un Chmara dans le temps, à Berlin.\n\nElle le regarda et continua de sourire. Puis elle détourna la tête et reprit sa conversation. Madeja haussa les épaules et serra sa canne des deux mains.\n\n— Si… Si… Ce Chmara habitait la Kaiser Allee… Vous ne me croyez pas, hein ?\n\nIl se leva, caressa le visage d’Yvonne et marcha vers la balustrade de bois vert. Il restait là, debout, massif, à contempler le jardin sous la lune.\n\nNous nous étions assis l’un à côté de l’autre, sur deux poufs, et elle appuyait sa tête contre mon épaule. Une jeune femme brune dont le corsage échancré laissait voir les seins (à chaque geste un peu brusque ils jaillissaient hors du décolleté) nous tendait deux verres remplis d’un liquide rose. Elle riait aux éclats, embrassait Yvonne, nous suppliait en italien de boire ce cocktail qu’elle avait préparé « spécialement pour nous",
    "chunk_order_index": 9,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-a3a92b904ec1af1ea55fb81267271440": {
    "tokens": 1200,
    "content": "l’autre, sur deux poufs, et elle appuyait sa tête contre mon épaule. Une jeune femme brune dont le corsage échancré laissait voir les seins (à chaque geste un peu brusque ils jaillissaient hors du décolleté) nous tendait deux verres remplis d’un liquide rose. Elle riait aux éclats, embrassait Yvonne, nous suppliait en italien de boire ce cocktail qu’elle avait préparé « spécialement pour nous ». Elle s’appelait, si j’ai bonne mémoire, Daisy Marchi et Yvonne m’expliqua qu’elle jouait le rôle principal dans le « film ». Elle aussi allait faire une grande carrière. Elle était connue à Rome. Déjà elle nous abandonnait en riant de plus belle et en secouant ses longs cheveux, pour rejoindre un homme d’environ cinquante ans, taille svelte et visage grêlé qui se tenait dans l’embrasure de la porte-fenêtre, un verre à la main. Lui, c’était Harry Dressel, un Hollandais, l’un des acteurs du « film ». D’autres personnes occupaient les fauteuils d’osier ou s’appuyaient contre la balustrade. Quelques-unes entouraient la femme de Madeja qui souriait toujours, les yeux absents. Par la porte-fenêtre, s’échappaient un murmure de conversations, une musique lente et sirupeuse, mais cette fois-ci le chanteur à la voix basse répétait :\n\nAbat-jour\n\nChe sofonde la luce blu…\n\nMadeja, lui, faisait les cent pas sur la pelouse en compagnie d’un petit homme chauve qui lui arrivait à la taille, de sorte qu’il était obligé de se baisser pour lui parler. Ils passaient et repassaient devant la terrasse, Madeja de plus en plus lourd et courbé, son interlocuteur de plus en plus tendu sur la pointe des pieds. Il émettait un bourdonnement de frelon et la seule phrase qu’il prononçait en utilisant le langage des hommes était : « Va bene Rolf… Va bene Rolf… Va bene Rolf… Vabenerolf… » Le chien d’Yvonne, assis au bord de la terrasse dans une position de sphinx, suivait leur va-et-vient en tournant la tête de droite à gauche, de gauche à droite.\n\nOù étions-nous ? Au cœur de la Haute-Savoie. J’ai beau me répéter cette phrase rassurante : « au cœur de la Haute-Savoie », je pense plutôt à un pays colonial ou aux îles Caraïbes. Sinon, comment expliquer cette lumière tendre et corrosive, ce bleu nuit qui rendait les yeux, les peaux, les robes et les complets d’alpaga phosphorescents ? Tous ces gens étaient entourés d’une mystérieuse électricité et l’on s’attendait, à chacun de leurs gestes, qu’il se produisît un court-circuit. Leurs noms – quelques-uns me sont restés en mémoire et je regrette de ne pas les avoir consignés tous sur le moment : je les aurais récités le soir, avant de m’endormir, en ignorant à qui ils appartenaient, leur consonance m’aurait suffi – leurs noms évoquaient ces petites sociétés cosmopolites des ports francs et des comptoirs d’outre-mer :\n\nGay Orloff, Percy Lippitt, Osvaldo Valenti, Ilse Korber, Roland Witt von Nidda, Geneviève Bouchet, Geza Pellemont, François Brunhardt… Que sont-ils devenus ? Que leur dire à ce rendez-vous où je les ressuscite ? Déjà, à cette époque – cela va faire treize ans bientôt –, ils me donnaient le sentiment d’avoir, depuis longtemps, brûlé leur vie. Je les observais, je les écoutais parler sous la lanterne chinoise qui mouchetait les visages et les épaules des femmes. À chacun je prêtais un passé qui recoupait celui des autres, et j’aurais voulu qu’ils me dévoilent tout : quand Percy Lippitt et Gay Orloff s’étaient-ils rencontrés pour la première fois ? L’un des deux connaissait-il Osvaldo Valenti ? Par l’entremise de qui Madeja était-il entré en relation avec Geneviève Bouchet et François Brunhardt ? Qui, de ces six personnes, avait introduit dans leur cercle Roland Witt von Nidda ? (Et je ne cite que ceux dont j’ai retenu les noms.) Autant d’énigmes qui supposaient une infinité de combinaisons, une toile d’araignée qu’ils avaient mis dix ou vingt ans à tisser.\n\nIl était tard et nous cherchions Meinthe. Il ne se trouvait ni dans le jardin, ni sur la terrasse, ni dans le salon. La Dodge avait disparu. Madeja que nous croisâmes sur le perron en compagnie d’une fille aux cheveux blonds très courts, nous déclara que « Menthe » venait de partir avec « Fritzi Trenker » et qu’il ne reviendrait certainement pas. Il éclata d’un rire qui me surprit et appuya sa main sur l’épaule de la jeune fille.\n\n— Mon bâton de vieillesse, me déclara-t-il. Vous comprenez, Chmara ?\n\nPuis il nous tourna le dos, brusquement. Il traversait le corridor en s’appuyant plus fort sur l’épaule de la jeune fille. Il avait l’air d’un ancien boxeur aveugle.\n\nC’est à partir de ce moment que les choses ont pris une autre tournure. On a éteint les lampes",
    "chunk_order_index": 10,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-36ad7e0fb0aa579f3f12c76f473ca11d": {
    "tokens": 1200,
    "content": "sur l’épaule de la jeune fille.\n\n— Mon bâton de vieillesse, me déclara-t-il. Vous comprenez, Chmara ?\n\nPuis il nous tourna le dos, brusquement. Il traversait le corridor en s’appuyant plus fort sur l’épaule de la jeune fille. Il avait l’air d’un ancien boxeur aveugle.\n\nC’est à partir de ce moment que les choses ont pris une autre tournure. On a éteint les lampes du salon. Il ne restait plus qu’une veilleuse, sur la cheminée, dont la lumière rose était épongée par de grandes zones d’ombre. À la voix du chanteur italien, avait succédé une voix féminine, qui se brisait, devenait rauque au point qu’on ne comprenait plus les paroles de la chanson et que l’on se demandait si c’était la plainte d’une mourante ou un grognement de plaisir. Mais la voix se purifiait tout à coup, et les mêmes mots revenaient, répétés avec des inflexions douces.\n\nLa femme de Madeja était allongée en travers du canapé et l’un des jeunes gens qui l’entouraient sur la terrasse, se penchait vers elle, commençait à déboutonner lentement son chemisier. Elle fixe le plafond, les lèvres entrouvertes. Quelques couples dansent, un peu trop serrés, faisant des gestes un peu trop précis. Au passage, je vois l’étrange Harry Dressel caresser d’une main lourde les cuisses de Daisy Marchi. Près de la porte-fenêtre, un spectacle retient l’attention d’un petit groupe : une femme danse toute seule. Elle ôte sa robe, sa combinaison, son soutien-gorge. Nous nous sommes joints au groupe, Yvonne et moi, par désœuvrement. Roland Witt von Nidda, le visage altéré, la dévore des yeux : Elle n’a plus que ses bas et son porte-jarretelles et continue de danser. À genoux, il essaie d’arracher les jarretelles de la femme avec ses dents, mais elle se dérobe, chaque fois. Enfin, elle se décide à enlever ces accessoires elle-même et continue de danser complètement nue, tournant autour de Witt von Nidda, le frôlant, et celui-ci se tient immobile, impassible, le menton tendu, le buste cambré, torero grotesque. Son ombre contorsionnée s’étale sur le mur, et celle de la femme – démesurément agrandie – balaie le plafond. Bientôt il n’y a plus, à travers toute cette maison, qu’un ballet d’ombres qui se poursuivent les unes les autres, montent et descendent les escaliers, poussent des éclats de rire et des cris furtifs.\n\nContiguë au salon, une pièce d’angle. Elle était meublée d’un bureau massif à nombreux tiroirs, comme il en existait, je suppose, au ministère des Colonies, et d’un grand fauteuil de cuir vert foncé. Nous nous sommes réfugiés là. J’ai jeté un dernier regard sur le salon et je vois encore la tête de Mme Madeja rejetée en arrière (elle appuyait sa nuque contre le bras du canapé). Sa chevelure blonde tombait jusqu’au sol, et cette tête, on aurait cru qu’elle venait d’être tranchée. Elle s’est mise à geindre. Je distinguais à peine l’autre visage, près du sien. Elle poussait des gémissements de plus en plus forts, et prononçait des phrases désordonnées : « Tuez-moi… Tuez-moi… Tuez-moi… Tuez-moi… » Oui, je me souviens de tout cela.\n\nLe sol du bureau était couvert d’un tapis de laine très épaisse et nous nous y sommes allongés. Un rayon, à côté de nous, dessinait une barre gris-bleu qui allait d’un bout de la pièce à l’autre. L’une des fenêtres était entrouverte et j’entendais frissonner un arbre dont le feuillage caressait la vitre. Et l’ombre de ce feuillage recouvrait la bibliothèque d’un grillage de nuit et de lune. Il y avait là tous les livres de la collection du « Masque ».\n\nLe chien s’est endormi devant la porte. Plus aucun bruit, plus aucune voix ne nous parvenait du salon. Peut-être avaient-ils tous quitté la villa et ne restait-il que nous ? Il flottait dans le bureau un parfum de vieux cuir et je me suis demandé qui avait rangé les livres sur les rayonnages. À qui appartenaient-ils ? Qui venait le soir fumer une pipe ici, travailler ou lire un des romans, ou écouter le bruissement des feuilles ?\n\nSa peau avait pris une teinte opaline. L’ombre d’une feuille venait tatouer son épaule. Parfois elle s’abattait sur son visage et l’on eût dit qu’elle portait un loup. L’ombre descendait et lui bâillonnait la bouche. J’aurais voulu que le jour ne se levât jamais, pour rester avec elle recroquevillé au fond de ce silence et de cette lumière d’aquarium. Un peu avant l’aube, j’ai entendu une porte claquer, des pas précipités au-dessus de nous et le bruit d’un meuble qui se renversait. Et puis des éclats de rire. Yvonne s’était endormie. Le dogue rêvait en poussant, à intervalles réguliers, une plainte sourde. J’ai entrebâillé la porte. Il",
    "chunk_order_index": 11,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-0ce0cd1b41db77fb44d49cbe01a2763b": {
    "tokens": 1200,
    "content": "quevillé au fond de ce silence et de cette lumière d’aquarium. Un peu avant l’aube, j’ai entendu une porte claquer, des pas précipités au-dessus de nous et le bruit d’un meuble qui se renversait. Et puis des éclats de rire. Yvonne s’était endormie. Le dogue rêvait en poussant, à intervalles réguliers, une plainte sourde. J’ai entrebâillé la porte. Il n’y avait personne dans le salon. La veilleuse était toujours allumée mais sa clarté paraissait plus faible, non plus rose, mais vert très tendre. Je me suis dirigé vers la terrasse pour prendre l’air. Personne non plus, sous la lanterne chinoise qui continuait de briller. Le vent la faisait osciller et des formes douloureuses, quelques-unes d’apparence humaine, couraient sur les murs. En bas, le jardin. J’essayais de définir le parfum qui se dégageait de cette végétation et envahissait la terrasse. Mais oui, j’hésite à le dire puisque cela se passait en Haute-Savoie : je respirais une odeur de jasmin.\n\nJ’ai traversé de nouveau le salon. La veilleuse y répandait toujours sa lumière vert pâle, par vagues lentes. J’ai pensé à la mer et à ce liquide glacé que l’on boit les jours de chaleur : le diabolo menthe. J’ai entendu encore des éclats de rire et leur pureté m’a frappé. Ils venaient de très loin et se rapprochaient tout à coup. Je ne parvenais pas à les localiser. Ils étaient de plus en plus cristallins, volatils. Elle dormait, la joue appuyée contre son bras droit, tendu en avant. La barre bleuâtre que projetait la lune à travers la pièce éclairait la commissure des lèvres, le cou, la fesse gauche et le talon. Sur son dos, cela faisait comme une écharpe rectiligne. Je retenais mon souffle.\n\nJe revois le balancement des feuilles derrière la vitre et ce corps coupé en deux par un rayon de lune. Pourquoi, aux paysages de Haute-Savoie qui nous entouraient, se superpose dans ma mémoire une ville disparue, le Berlin d’avant-guerre ? Peut-être parce qu’elle « jouait » dans un « film » de « Rolf Madeja ». Plus tard, je me suis renseigné sur lui et j’ai appris qu’il avait débuté tout jeune aux studios de la U.F.A. En février 45, il avait commencé son premier film, Confettis für zwei, une opérette viennoise très mièvre et très gaie dont il tournait les scènes entre deux bombardements. Le film est resté inachevé. Et moi, quand j’évoque cette nuit-là, j’avance entre les maisons massives du Berlin d’autrefois, je longe des quais et des boulevards qui n’existent plus. De l’Alexander-Platz, j’ai marché tout droit, traversé le Lust-Garten et la Sprée. Le soir tombe sur les quatre rangées de tilleuls et de marronniers et sur les tramways qui passent. Ils sont vides. Les lumières tremblent. Et toi, tu m’attends dans cette cage de verdure qui brille au bout de l’avenue, le jardin d’hiver de l’hôtel Adlon.\n\n\n\n\n\nIV\n\n\nMeinthe a regardé attentivement l’homme en imperméable qui rangeait les verres. Celui-ci a fini par baisser la tête et s’est absorbé de nouveau dans son travail. Mais Meinthe restait devant lui, figé en un dérisoire garde-à-vous. Ensuite, il s’est tourné vers les deux autres qui le considéraient, sourire méchant et menton appuyé sur la pointe du manche de leur balai. Leur ressemblance physique était frappante : mêmes cheveux blonds coupés en brosse, même petite moustache, mêmes yeux bleus en saillie. Ils penchaient leur buste l’un vers la droite, l’autre vers la gauche, de manière symétrique, si bien qu’on aurait pu croire qu’il s’agissait de la même personne, reflétée dans une glace. Cette illusion, Meinthe dut l’avoir, puisqu’il s’approcha des deux hommes, avec lenteur, le sourcil froncé. Quand il fut à quelques centimètres d’eux, il se déplaça pour les observer de dos, de trois quarts et de profil. Les autres ne bougeaient pas, mais on devinait qu’ils étaient prêts à se détendre et à écraser Meinthe sous une grêle de coups de poing. Meinthe s’écarta d’eux et marcha à reculons vers la sortie du buffet, sans les quitter du regard. Ils restaient là pétrifiés sous la clarté avare et jaunâtre que distillait l’applique du mur.\n\nIl traverse maintenant la place de la Gare, le col de son veston relevé, la main gauche crispée sur son écharpe, comme s’il était blessé au cou. Il neige à peine. Les flocons sont si légers et si minces qu’ils flottent dans l’air. Il s’engage dans la rue Sommeiller et s’arrête devant le Régent. On y projette un très vieux film qui s’appelle La Dolce Vita. Meinthe s’abrite sous l’auvent du cinéma et regarde les photos du film une à une, tout en sortant de la poche de son veston un fume-cigarette. Il le serre entre ses",
    "chunk_order_index": 12,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-57c8c2fa2c199432ea98e2b5421eb91f": {
    "tokens": 1200,
    "content": "peine. Les flocons sont si légers et si minces qu’ils flottent dans l’air. Il s’engage dans la rue Sommeiller et s’arrête devant le Régent. On y projette un très vieux film qui s’appelle La Dolce Vita. Meinthe s’abrite sous l’auvent du cinéma et regarde les photos du film une à une, tout en sortant de la poche de son veston un fume-cigarette. Il le serre entre ses dents et fouille toutes ses autres poches à la recherche – sans doute – d’une Camel. Mais il n’en trouve pas. Alors, son visage est parcouru de tics, toujours les mêmes : crispation de la pommette gauche et mouvements secs du menton – plus lents et plus douloureux qu’il y a douze ans.\n\nIl semble hésiter sur le chemin à suivre : traverser et prendre la rue Vaugelas qui rejoint la rue Royale ou continuer à descendre la rue Sommeiller ? Un peu plus bas, sur la droite, l’enseigne verte et rouge du Cintra. Meinthe la fixe, en clignant des yeux, cintra. Les flocons tourbillonnent autour de ces six lettres et prennent une teinte verte et rouge eux aussi. Vert couleur d’absinthe. Rouge campari…\n\nIl marche vers cette oasis, le dos cambré, les jambes raides, et s’il ne faisait pas cet effort de tension, il glisserait certainement sur le trottoir, pantin désarticulé.\n\nLe client à la veste à carreaux est toujours là, mais n’importune plus la barmaid. Assis devant une table, tout au fond, il bat la mesure de son index en répétant d’une petite voix qui pourrait être celle d’une très vieille femme : « Et zim… Boum-boum… Et zim… Boum-boum… » La barmaid, elle, lit un magazine. Meinthe se hisse sur un des tabourets et lui pose une main sur l’avant-bras.\n\n— Un porto clair, mon petit, lui chuchote-t-il.\n\n\n\n\n\nV\n\n\nJ’ai quitté les Tilleuls pour habiter avec elle à l’Hermitage.\n\nUn soir, ils sont venus me chercher, Meinthe et elle. Je venais de dîner et j’attendais au salon, assis tout près de l’homme à tête d’épagneul triste. Les autres attaquaient leur canasta. Les femmes bavardaient avec Mme Buffaz. Meinthe s’est arrêté dans l’encadrement de la porte. Il était vêtu d’un costume rose très tendre, et de sa pochette pendait un mouchoir vert foncé.\n\nIls se sont retournés vers lui.\n\n— Mesdames… Messieurs, a murmuré Meinthe en inclinant la tête. – Puis il a marché vers moi, s’est raidi : — Nous vous attendons. Vous pouvez faire descendre vos bagages.\n\nMme Buffaz m’a demandé, brutalement :\n\n— Vous nous quittez ?\n\nJe baissais les yeux.\n\n— Ça devait arriver un jour ou l’autre, madame, a répondu Meinthe d’un ton sans réplique.\n\n— Mais il aurait pu au moins nous prévenir d’avance.\n\nJ’ai compris que cette femme éprouvait une haine subite à mon égard et qu’elle n’aurait pas hésité à me livrer à la police, sous le moindre prétexte. J’en étais attristé.\n\n— Madame, ai-je entendu Meinthe lui répondre – ce jeune homme n’y peut rien, il vient de recevoir un ordre de mission signé de la reine des Belges.\n\nIls nous dévisageaient, pétrifiés, leurs cartes à la main. Mes habituels voisins de table m’inspectaient d’un air à la fois surpris et dégoûté, comme s’ils venaient de s’apercevoir que je n’appartenais pas à l’espèce humaine. L’allusion à la « reine des Belges » avait été accueillie par un murmure général, et lorsque Meinthe, voulant sans doute tenir tête à Mme Buffaz qui lui faisait face, les bras croisés, répéta en martelant les syllabes :\n\n— Vous entendez madame ? LA REINE DES BELGES…, le murmure s’enfla et me causa un pincement au cœur. Alors Meinthe frappa le sol du talon, il tendit le menton et lança très vite, en bousculant les mots :\n\n— Je ne vous ai pas tout dit, madame… LA REINE DES BELGES, c’est moi…\n\nIl y eut des cris et des mouvements d’indignation : la plupart des pensionnaires s’étaient levés et formaient un groupe hostile, devant nous. Mme Buffaz avança d’un pas et je craignais qu’elle ne giflât Meinthe, ou qu’elle ne me giflât, moi. Cette dernière possibilité me paraissait naturelle : je me sentais seul responsable.\n\nJ’aurais aimé demander pardon à ces gens, ou qu’un coup de baguette magique rayât de leur mémoire ce qui venait d’arriver. Tous mes efforts pour passer inaperçu et me dissimuler dans un lieu sûr avaient été réduits à néant, en quelques secondes. Je n’osais même pas lancer un dernier regard autour du salon où les après-dîners avaient été si apaisants pour un cœur inquiet comme le mien. Et j’en ai voulu à Meinthe, un court instant. Pourquoi avoir jeté la consternation parmi ces petits rentiers, joueurs de canasta ? Ils me rassuraient. En leur compagnie je ne risquais rien.\n\nMme Buffaz nous aurait volontiers craché du venin en plein visage",
    "chunk_order_index": 13,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-4426ce3250392f65031ce83e31db5aa9": {
    "tokens": 1200,
    "content": "quelques secondes. Je n’osais même pas lancer un dernier regard autour du salon où les après-dîners avaient été si apaisants pour un cœur inquiet comme le mien. Et j’en ai voulu à Meinthe, un court instant. Pourquoi avoir jeté la consternation parmi ces petits rentiers, joueurs de canasta ? Ils me rassuraient. En leur compagnie je ne risquais rien.\n\nMme Buffaz nous aurait volontiers craché du venin en plein visage. Ses lèvres s’amincissaient de plus en plus. Je lui pardonne. Je l’avais trahie, en quelque sorte. J’avais secoué la précieuse horlogerie qu’étaient les Tilleuls. Si elle me lit (ce dont je doute ; et d’abord les Tilleuls n’existent plus), je voudrais qu’elle sache que je n’étais pas un mauvais garçon.\n\nIl a fallu descendre les « bagages » que j’avais préparés l’après-midi. Ils se composaient d’une malle-armoire et de trois grandes valises. Elles contenaient de rares vêtements, tous mes livres, mes vieux bottins et les numéros de Match, Cinémonde, Music-hall, Détective, Noir et blanc des dernières années. Cela pesait très lourd. Meinthe, voulant déplacer la malle-armoire, a failli se faire écraser par elle. Nous sommes parvenus, au prix d’efforts inouïs, à la coucher transversalement. Ensuite, nous avons mis une vingtaine de minutes pour la traîner le long du couloir, jusqu’au palier. Nous étions arc-boutés, Meinthe devant, moi derrière, et le souffle nous manquait. Meinthe s’est allongé de tout son long sur le plancher, les bras en croix, les yeux fermés. Je suis retourné dans ma chambre et, tant bien que mal, en vacillant, j’ai transporté les trois valises jusqu’au bord de l’escalier.\n\nLa lumière s’est éteinte. J’ai tâtonné jusqu’au commutateur mais j’avais beau le manœuvrer, il faisait toujours aussi noir. En bas, la porte entrouverte du salon laissait filtrer une vague clarté. J’ai distingué une tête qui se penchait dans l’entrebâillement : celle, j’en étais presque sûr, de Mme Buffaz. J’ai compris aussitôt qu’elle avait dû enlever un des plombs pour que nous descendions les bagages à travers l’obscurité. Et cela m’a causé un fou rire nerveux.\n\nNous avons poussé la malle-armoire jusqu’à ce qu’elle soit à moitié engagée dans l’escalier. Elle restait en équilibre précaire sur la première marche. Meinthe s’est agrippé à la rampe et a lancé un coup de pied rageur : la malle a glissé, rebondissant à chaque marche, et faisant un bruit épouvantable. On aurait cru que l’escalier allait s’effondrer. La tête de Mme Buffaz s’est de nouveau profilée dans l’entrebâillement de la porte du salon, entourée de deux ou trois autres. J’ai entendu glapir : « Regardez-moi ces salopards… » Quelqu’un répétait d’une voix sifflante le mot : « Police. » J’ai pris une valise dans chaque main et j’ai commencé à descendre. Je ne voyais rien. D’ailleurs je préférais fermer les yeux et compter tout bas pour me donner du courage. Un-deux-trois. Un-deux-trois… Si je trébuchais, je serais entraîné par les valises jusqu’au rez-de-chaussée et assommé sous le choc. Impossible de faire une pause. Mes clavicules allaient craquer. Et cet horrible fou rire me reprenait.\n\nLa lumière est revenue et m’a ébloui. Je me trouvais au rez-de-chaussée, entre les deux valises et la malle-armoire, hébété. Meinthe me suivait, la troisième valise a la main (elle pesait moins lourd parce qu’elle ne contenait que mes affaires de toilette) et j’aurais bien voulu savoir qui m’avait donné la force d’arriver vivant jusque-là. Mme Buffaz m’a tendu la note que j’ai réglée, le regard fuyant. Puis elle est entrée dans le salon et a claqué la porte derrière elle. Meinthe s’appuyait contre la malle-armoire et se tamponnait le visage de son mouchoir roulé en boule, avec les petits gestes précis d’une femme qui se poudre.\n\n— Il faut continuer, mon vieux, m’a-t-il dit en me désignant les bagages, continuer…\n\nNous avons traîné la malle-armoire jusqu’au perron. La Dodge était arrêtée près du portail des Tilleuls et je devinais la silhouette d’Yvonne, assise à l’avant. Elle fumait une cigarette et nous a fait un signe de la main. Nous avons quand même réussi à hisser la malle sur la banquette arrière. Meinthe s’est affaissé contre le volant et moi je suis allé chercher les trois valises, dans le vestibule de l’hôtel.\n\nQuelqu’un se tenait immobile face au bureau de la réception : l’homme à tête d’épagneul. Il a marché vers moi et s’est arrêté. Je savais qu’il voulait me dire quelque chose mais les mots ne passaient pas. J’ai cru qu’il allait pousser son aboiement, cette plainte douce et prolongée que j’étais sans doute le seul à entendre (les pensionnaires des Tilleuls",
    "chunk_order_index": 14,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-23bc011f511052d9027585bbddb1abca": {
    "tokens": 1200,
    "content": "chercher les trois valises, dans le vestibule de l’hôtel.\n\nQuelqu’un se tenait immobile face au bureau de la réception : l’homme à tête d’épagneul. Il a marché vers moi et s’est arrêté. Je savais qu’il voulait me dire quelque chose mais les mots ne passaient pas. J’ai cru qu’il allait pousser son aboiement, cette plainte douce et prolongée que j’étais sans doute le seul à entendre (les pensionnaires des Tilleuls poursuivaient leur partie de canasta ou leur bavardage). Il restait là, les sourcils froncés, la bouche entrouverte, faisant des efforts de plus en plus violents pour parler. Ou bien était-il pris de nausées et ne parvenait-il pas à vomir ? Il se penchait, il s’étouffait presque. Au bout de quelques minutes, il a retrouvé son calme et m’a dit d’une voix sourde : « Vous partez juste à temps. Au revoir, monsieur. »\n\nIl me tendait la main. Il était vêtu d’une veste de gros tweed et d’un pantalon de toile beige à revers. J’admirais ses chaussures : en daim grisâtre avec de très, très épaisses semelles de crêpe. J’étais certain d’avoir rencontré cet homme avant mon séjour aux Tilleuls, et cela devait remonter à une dizaine d’années. Et soudain… Mais oui, c’étaient les mêmes chaussures, et l’homme qui me tendait la main celui qui m’avait tellement intrigué du temps de mon enfance. Il venait aux Tuileries chaque jeudi et chaque dimanche avec un bateau miniature (une reproduction fidèle du Kon Tiki) et le regardait évoluer à travers le bassin, changeant de poste d’observation, le poussant à l’aide d’une canne quand il s’échouait contre la bordure de pierre, vérifiant la solidité d’un mât ou d’une voile. Parfois, un groupe d’enfants et même quelques grandes personnes suivaient ce manège et il leur jetait un regard furtif comme s’il se méfiait de leur réaction. Quand on le questionnait sur le bateau, il répondait en bredouillant : oui, c’était un travail très long, très compliqué de construire un Kon Tiki. Et tout en parlant, il caressait le jouet. Vers sept heures du soir, il emportait le bateau et s’asseyait sur un banc pour l’essuyer, à l’aide d’une serviette-éponge. Je le voyais ensuite se diriger vers la rue de Rivoli, son Kon Tiki sous le bras. Plus tard, je devais souvent penser à cette silhouette qui s’éloignait dans le crépuscule.\n\nAllais-je lui rappeler nos rencontres ? Mais sans doute avait-il perdu son bateau. J’ai dit à mon tour : « Au revoir, monsieur. » J’ai empoigné les deux premières valises et traversé lentement le jardin. Il marchait à mes côtés, silencieux. Yvonne était assise sur l’aile de la Dodge. Meinthe, au volant, avait la tête renversée contre la banquette et fermait les yeux. J’ai rangé les deux valises dans le coffre arrière. L’autre épiait tous mes gestes avec un intérêt avide. Quand j’ai traversé de nouveau le jardin, il me précédait et se retournait de temps en temps pour voir si j’étais toujours là. Il a soulevé la dernière valise d’un geste sec et m’a dit : « Vous permettez… »\n\nC’était la plus lourde. J’y avais rangé les bottins. Il la posait tous les cinq mètres et reprenait son souffle. Chaque fois que je faisais un geste pour la prendre à mon tour, il me disait :\n\n— Je vous en prie, monsieur…\n\nIl a voulu lui-même la hisser sur la banquette arrière. Il y est parvenu avec peine, puis il est resté là. Il avait les bras ballants, le visage un peu congestionné. Il ne prêtait aucune attention à Yvonne et à Meinthe. Il ressemblait de plus en plus à un épagneul.\n\n— Voyez-vous, monsieur, a-t-il murmuré… je vous souhaite bonne chance.\n\nMeinthe a démarré doucement. Avant que l’automobile ne s’engageât dans le premier virage, je me suis retourné. Il était debout au milieu de la route, tout près d’un lampadaire qui éclairait sa grosse veste en tweed et son pantalon beige à revers. Il ne lui manquait, en somme, que le Kon Tiki sous le bras. Il y a des êtres mystérieux – toujours les mêmes – qui se tiennent en sentinelles à chaque carrefour de votre vie.\n\n\n\n\n\nVI\n\n\nÀ l’Hermitage, elle disposait non seulement d’une chambre mais aussi d’un salon meublé de trois fauteuils à tissus imprimés, d’une table ronde en acajou et d’un divan. Les murs du salon et ceux de la chambre étaient recouverts d’un papier peint qui reproduisait les toiles de Jouy. J’ai fait mettre la malle-armoire dans un coin de la pièce, debout, afin d’avoir à ma portée tout ce que contenaient les tiroirs. Chandails ou vieux journaux. Les valises, je les ai poussées moi-même au fond de la salle de bains, sans les ouvrir car il faut être prêt à partir d’un instant à l’autre et considérer chaque chambre où l’on échoue comme un refuge provisoire.\n\nD’ailleurs où aurais-je pu ranger mes vêtements, mes livres et mes bottins ? Ses robes et",
    "chunk_order_index": 15,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-3434f9231a35c8af8efff0b733ad068c": {
    "tokens": 1200,
    "content": "la pièce, debout, afin d’avoir à ma portée tout ce que contenaient les tiroirs. Chandails ou vieux journaux. Les valises, je les ai poussées moi-même au fond de la salle de bains, sans les ouvrir car il faut être prêt à partir d’un instant à l’autre et considérer chaque chambre où l’on échoue comme un refuge provisoire.\n\nD’ailleurs où aurais-je pu ranger mes vêtements, mes livres et mes bottins ? Ses robes et ses chaussures à elle emplissaient toutes les armoires et quelques-unes traînaient sur les fauteuils et le divan du salon. La table d’acajou était encombrée de produits de beauté. La chambre d’hôtel d’une actrice de cinéma, pensai-je. Le désordre que les journalistes décrivent, dans Ciné-Mondial ou Vedettes. La lecture de tous ces magazines m’avait fortement impressionné. Et je rêvais. Alors j’évitais les gestes trop brusques et les questions trop précises, pour ne pas me réveiller.\n\nDès le premier soir, je crois, elle m’a demandé de lire le scénario du film qu’elle venait de tourner sous la direction de Rolf Madeja. J’étais très ému. Cela s’appelait : Liebesbriefe auf der Berg (Lettre d’amour de la montagne). L’histoire d’un moniteur de ski nommé Kurt Weiss. L’hiver, il donne des cours aux riches étrangères qui se trouvent en villégiature dans cette station élégante du Vorarlberg. Il les séduit toutes grâce à son teint hâlé et sa grande beauté physique. Mais il finit par tomber amoureux fou de l’une d’elles, femme d’un industriel hongrois, et celle-ci partage ses sentiments. Ils vont danser jusqu’à deux heures du matin au bar très « chic » de la station sous les regards envieux des autres femmes. Ensuite Kurtie et Léna finissent la nuit à l’hôtel Bauhaus. Ils se jurent un amour éternel et parlent de leur vie future dans un chalet isolé. Elle doit partir pour Budapest mais lui promet d’être de retour le plus vite possible. « Maintenant, sur l’écran, la neige tombe ; puis des cascades chantent et les arbres se couvrent de jeunes feuilles. C’est le printemps, et, bientôt, voici l’été. » Kurt Weiss exerce son vrai métier, celui de maçon, et l’on a peine à reconnaître en lui le beau moniteur bronzé de l’hiver. Il écrit chaque après-midi une lettre à Léna et attend en vain la réponse. Une jeune fille du pays lui rend visite de temps en temps. Ils vont faire de grandes promenades ensemble. Elle l’aime, mais lui pense sans cesse à Léna. Au terme de péripéties que j’ai oubliées, le souvenir de Léna s’estompe peu à peu au profit de la jeune fille (Yvonne jouait ce personnage) et Kurtie comprend qu’on n’a pas le droit de négliger une si tendre sollicitude. Dans la scène finale, ils s’embrassent sur fond de montagnes et de soleil couchant.\n\nLe tableau d’une station de sports d’hiver, de ses mœurs et de ses habitués, me semblait très bien « brossé ». Quant à la jeune fille qu’incarnait Yvonne, c’était « un beau rôle pour une débutante ».\n\nJe lui communiquai mon avis. Elle m’écouta avec beaucoup d’attention. J’en étais fier. Je lui demandai à quelle date nous pourrions voir le film. Pas avant le mois de septembre, mais Madeja ferait sans doute une projection à Rome d’ici quinze jours, un « bout à bout des rushes ». En ce cas, elle m’emmènerait là-bas car elle voulait tellement savoir ce que je pensais de son « interprétation »…\n\nOui, quand je cherche à me remémorer les premiers instants de notre « vie commune », j’entends comme sur une bande magnétique usée nos conversations concernant sa « carrière ». Je veux me rendre intéressant. Je la flatte… « Ce film de Madeja est très important pour vous mais il va falloir maintenant trouver quelqu’un qui vous mette vraiment en valeur… Un garçon de génie… Un juif, par exemple… » Elle est de plus en plus attentive.\n\n« Vous croyez ? – Oui, oui, j’en suis sûr. »\n\nLa candeur de son visage m’étonne, moi qui n’ai que dix-huit ans. « Tu trouves vraiment ? » me dit-elle. Et tout autour de nous, la chambre est de plus en plus désordonnée. Je crois que nous ne sommes pas sortis pendant deux jours.\n\nD’où venait-elle ? J’ai compris très vite qu’elle n’habitait pas à Paris. Elle en parlait comme d’une ville qu’elle connaissait à peine. Elle avait fait deux ou trois brefs séjours au Windsor-Reynolds, un hôtel de la rue Beaujon dont je me souvenais bien : Mon père, avant son étrange disparition, m’y donnait rendez-vous (j’ai un trou de mémoire : Est-ce dans le hall du Windsor-Reynolds ou dans celui du Lutetia que je l’ai vu pour la dernière fois ?). En dehors du Windsor-Reynolds, elle ne retenait de Paris que la rue du Colonel-Moll et le boulevard Beauséjour où elle avait des « amis » (je n’osais lui demander lesquels). Par contre, Genève et Milan revenaient souvent dans sa conversation. Elle avait travaillé à Milan et à Genève aussi. Mais quel genre de travail ?\n\nJ’ai regardé son passeport, à la dérobée. Nationalité française. Domiciliée à Genève, 6 bis, place Dor",
    "chunk_order_index": 16,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-46b2b60f8b3653eb31a22a257f97acf6": {
    "tokens": 1200,
    "content": "ynolds, elle ne retenait de Paris que la rue du Colonel-Moll et le boulevard Beauséjour où elle avait des « amis » (je n’osais lui demander lesquels). Par contre, Genève et Milan revenaient souvent dans sa conversation. Elle avait travaillé à Milan et à Genève aussi. Mais quel genre de travail ?\n\nJ’ai regardé son passeport, à la dérobée. Nationalité française. Domiciliée à Genève, 6 bis, place Dorcière. Pourquoi ? À mon grand étonnement, elle était née dans la ville de Haute-Savoie où nous nous trouvions. Coïncidence ? Ou bien était-elle originaire de la région ? Avait-elle encore de la famille ici ? J’ai risqué une question indirecte à ce sujet, mais elle voulait me cacher quelque chose. Elle m’a répondu de manière très floue, me disant qu’elle avait été élevée à l’étranger. Je n’ai pas insisté. Avec le temps, pensai-je, je finirais par tout savoir.\n\nElle aussi me questionnait. Étais-je en vacances ici ? Pour combien de temps ? Elle avait tout de suite deviné, me dit-elle, que je venais de Paris. Je lui ai déclaré que « ma famille » (et je ressentais une grande volupté à dire « ma famille ») tenait à ce que je prenne un repos de plusieurs mois, en raison de ma santé « précaire ». À mesure que je lui fournissais ces explications, je voyais une dizaine de personnes très graves, assises autour d’une table, dans une pièce lambrissée : le « conseil de famille » qui allait prendre des décisions à mon sujet. Les fenêtres de la pièce donnaient sur la place Malesherbes et j’appartenais à cette ancienne bourgeoisie juive qui s’était fixée vers 1890 dans la plaine Monceau. Elle m’a demandé à brûle-pourpoint : « Chmara, c’est un nom russe. Vous êtes russe ? » Alors j’ai pensé à autre chose : nous habitions, ma grand-mère et moi, un rez-de-chaussée proche de l’Étoile, plus exactement rue Lord-Byron, ou rue de Bassano (j’ai besoin de détails précis). Nous vivions en vendant nos « bijoux de famille », ou en les déposant au crédit municipal de la rue Pierre-Charron. Oui, j’étais russe, et je m’appelais le comte Chmara. Elle a paru impressionnée.\n\nPendant quelques jours, je n’ai plus eu peur de rien ni de personne. Et, ensuite, cela est revenu. Vieille douleur lancinante.\n\nLe premier après-midi où nous sommes sortis de l’hôtel, nous avons pris le bateau, l’Amiral-Guisand, qui faisait le tour du lac. Elle arborait des lunettes de soleil à grosse monture et aux verres opaques et argentés. On s’y reflétait comme dans un miroir.\n\nLe bateau avançait paresseusement et il a mis au moins vingt minutes pour traverser le lac jusqu’à Saint-Jorioz. Je clignais des yeux, à cause du soleil. J’entendais les murmures lointains de canots à moteur, les cris et les rires des gens qui se baignaient. Un avion de tourisme est passé, assez haut dans le ciel, traînant une banderole où j’ai lu ces mou mystérieux : COUPE HOULIGANT… La manœuvre a été très longue, avant que nous abordions – ou plutôt que l’Amiral-Guisand se cogne contre le quai. Trois ou quatre personnes sont montées, parmi lesquelles un prêtre vêtu d’une soutane d’un rouge éclatant, et le bateau a repris sa croisière poussive. Après Saint-Jorioz il se dirigeait vers une localité nommée Voirens. Puis ce serait Port-Lusatz, et, un peu plus loin, la Suisse. Mais il ferait demi-tour à temps et gagnerait l’autre côté du lac.\n\nLe vent rabattait sur son front une mèche de cheveux. Elle m’a demandé si elle serait comtesse, si nous nous mariions. Elle l’a dit d’un ton de plaisanterie derrière lequel je devinais une grande curiosité. Je lui ai répondu qu’elle s’appellerait « comtesse Yvonne Chmara ».\n\n— Mais c’est vraiment russe, Chmara ?\n\n— Géorgien, lui ai-je dit. Géorgien…\n\nQuand le bateau s’est arrêté à Veyrier-du-Lac, j’ai reconnu, de loin, la villa blanche et rose de Madeja. Yvonne regardait dans la même direction. Une dizaine de jeunes gens se sont installés sur le pont, à côté de nous. La plupart d’entre eux portaient des tenues de tennis et sous les jupes blanches plissées les filles laissaient voir de grosses cuisses. Tous parlaient avec l’accent dental que l’on cultive du côté du Ranelagh et de l’avenue Bugeaud. Et je me suis demandé pourquoi ces garçons et ces filles de la bonne société française avaient les uns une légère acné et les autres quelques kilos de trop. Cela tenait sans doute à leur alimentation.\n\nDeux membres de sa bande discutaient des mérites respectifs des raquettes « Pancho Gonzalès » et « Spalding ». Le plus volubile portait une barbe en collier et une chemise ornée d’un petit crocodile vert. Conversation technique. Mots incompréhensibles. Bourdonnement doux et berceur, sous le soleil. L’une des filles blondes ne paraissait pas insensible au charme d’un brun",
    "chunk_order_index": 17,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-bfa68f8e2d68308b8b089e93d24b4854": {
    "tokens": 1200,
    "content": "doute à leur alimentation.\n\nDeux membres de sa bande discutaient des mérites respectifs des raquettes « Pancho Gonzalès » et « Spalding ». Le plus volubile portait une barbe en collier et une chemise ornée d’un petit crocodile vert. Conversation technique. Mots incompréhensibles. Bourdonnement doux et berceur, sous le soleil. L’une des filles blondes ne paraissait pas insensible au charme d’un brun avec mocassins et blazer à écusson, qui s’efforçait de briller devant elle. L’autre blonde déclarait que « la surboum était pour après-demain soir » et que « les parents leur laisseraient la villa ». Bruit de l’eau contre la coque. L’avion revenait sur nous et j’ai relu l’étrange banderole : COUPE HOULIGANT.\n\nIls allaient tous (d’après ce que je crus comprendre) au tennis-club de Menthon-Saint-Bernard. Leurs parents devaient posséder des villas au bord du lac. Et nous, où allions-nous ? Et nos parents, qui étaient-ils ? Yvonne appartenait-elle à une « bonne famille » comme nos voisins ? Et moi ? Mon titre de comte, c’était quand même autre chose qu’un petit crocodile vert perdu sur une chemise blanche… « On demande monsieur le comte Victor Chmara au téléphone. » Oui, cela faisait un beau bruit de cymbales.\n\nNous sommes descendus du bateau à Menthon, avec eux. Ils marchaient devant nous, leurs raquettes à la main. Nous suivions une route bordée de villas dont l’extérieur rappelait les chalets de montagne et où, depuis plusieurs générations déjà, une bourgeoisie rêveuse passait ses vacances. Parfois ces maisons étaient cachées par des massifs d’aubépines ou des sapins. Villa Primevère, Villa Edelweiss, Les Chamois, Chalet Marie-Rose… Ils ont pris un chemin, sur la gauche, qui conduisait jusqu’aux grillages d’un court de tennis. Leur bourdonnement et leurs rires ont décru.\n\nNous, nous avons tourné à droite. Un panneau indiquait : « Grand Hôtel de Menthon ». Une voie privée montait en pente très raide jusqu’à une esplanade semée de graviers. De là, on avait une vue aussi vaste mais plus triste que celle qui s’offrait des terrasses de l’Hermitage. Les bords du lac, de ce côté-ci, paraissaient abandonnés. L’hôtel était très ancien. Dans le hall, des plantes vertes, des fauteuils en rotin, et de gros canapés recouverts d’un tissu écossais. On venait ici, aux mois de juillet et d’août, en famille. Les mêmes noms s’alignaient sur le registre, de doubles noms très français : Sergent-Delval, Hattier-Morel, Paquier-Panhard… Et quand nous avons pris une chambre, j’ai pensé que « comte Victor Chmara » allait faire comme une tache de graisse là-dessus.\n\nAutour de nous, des enfants, leur mère et leurs grands-parents, tous d’une très grande dignité, se préparaient à partir pour la plage, portant des sacs remplis de coussins et de serviettes-éponges. Quelques jeunes gens entouraient un grand brun, une chemise kaki de l’armée ouverte sur sa poitrine, et les cheveux très courts. Il s’appuyait sur des béquilles. Les autres lui posaient des questions.\n\nUne chambre en coin. L’une des fenêtres ouvrait sur l’esplanade et le lac, l’autre avait été condamnée. Une psyché et une petite table recouverte d’un napperon de dentelle. Un lit avec des barreaux de cuivre. Nous sommes restés là, jusqu’à la tombée de la nuit.\n\nComme nous traversions le hall, je les ai aperçus qui prenaient leur repas du soir dans la salle à manger. Ils étaient tous en tenue de ville. Les enfants eux-mêmes portaient des cravates ou de petites robes. Et nous, nous étions les uniques passagers sur le pont de l’Amiral-Guisand. Il traversait le lac encore plus lentement qu’à l’aller. Il s’arrêtait devant les embarcadères vides et reprenait sa croisière de vieux rafiot harassé. Les lumières des villas scintillaient sous la verdure. Au loin, le Casino, éclairé par des projecteurs. Ce soir-là, il y avait une fête, certainement. J’aurais aimé que le bateau s’arrêtât au milieu du lac ou contre l’un des pontons à moitié écroulés. Yvonne s’était endormie.\n\nNous dînions souvent avec Meinthe, au Sporting. Les tables en plein air recouvertes de nappes blanches. Sur chacune d’elles, des lampes à deux abat-jour. Vous connaissez la photo qui représente le souper du bal des Petits Lits Blancs, à Cannes, le 22 août 1939, et celle que je garde sur moi (mon père y figure au milieu de toute une société disparue) prise le 11 juillet 1948 au Casino du Caire, la nuit de l’élection de miss « Bathing Beauty », la jeune Anglaise Kay Owen ? Eh bien, les deux photos auraient pu être faites au Sporting, cette année-là, alors que nous y dînions. Même décor. Même nuit « bleue ». Mêmes gens. Oui, je reconnaissais certaines têtes.\n\nMeinthe portait chaque fois",
    "chunk_order_index": 18,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-a0cf15153582a492c6c585bbb1fdb5fe": {
    "tokens": 1200,
    "content": "y figure au milieu de toute une société disparue) prise le 11 juillet 1948 au Casino du Caire, la nuit de l’élection de miss « Bathing Beauty », la jeune Anglaise Kay Owen ? Eh bien, les deux photos auraient pu être faites au Sporting, cette année-là, alors que nous y dînions. Même décor. Même nuit « bleue ». Mêmes gens. Oui, je reconnaissais certaines têtes.\n\nMeinthe portait chaque fois un smoking de couleur différente et Yvonne des robes de mousseline ou de crêpe. Elle aimait les boléros et les écharpes. J’étais condamné à mon unique complet de flanelle et à ma cravate de l’international Bar Fly. Les premiers temps, Meinthe nous emmenait au Sainte-Rose, une boîte de nuit au bord du lac, après Menthon-Saint-Bernard, à Voirens exactement. Il connaissait le gérant, un dénommé Pulli, dont il m’apprit qu’il était interdit de séjour. Mais cet homme bedonnant aux yeux de velours semblait la douceur en personne. Il zozotait. Le Sainte-Rose était un endroit très « chic ». On y retrouvait les mêmes riches estivants qu’au Sporting. On y dansait sur une terrasse à pergola. Je me souviens d’avoir serré Yvonne contre moi en pensant que jamais je ne pourrais me passer de l’odeur de sa peau et de ses cheveux et les musiciens jouaient Tuxedo Junction.\n\nEn somme, nous étions faits pour nous rencontrer et nous entendre.\n\nNous rentrions très tard et le chien dormait dans le salon. Depuis que je m’étais installé avec Yvonne à l’Hermitage, sa mélancolie s’aggravait. Toutes les deux ou trois heures, – régularité de métronome – il faisait le tour de la chambre, puis allait se recoucher. Avant de passer au salon, il s’arrêtait quelques minutes face à la fenêtre de notre chambre, s’asseyait, les oreilles dressées, suivant peut-être des yeux la progression de l’Amiral-Guisand à travers le lac ou contemplant le paysage. J’étais frappé par la discrétion triste de cet animal et ému de le surprendre dans sa fonction de veilleur.\n\nElle mettait un peignoir de plage aux grosses raies orange et vertes et s’allongeait en travers du lit, pour fumer une cigarette. Sur la table de chevet, à côté d’un bâtonnet de rouge à lèvres ou d’un vaporisateur, traînaient toujours des liasses de billets de banque. D’où venait cet argent ? Depuis combien de temps habitait-elle à l’Hermitage ? « On » l’avait installée là pour toute la durée du film. Mais maintenant qu’il était terminé ? Elle tenait beaucoup – m’expliqua-t-elle – à passer la « saison » dans ce lieu de villégiature. La « saison » allait être très « brillante ». « Villégiature », « saison », « très brillante », « comte Chmara »… qui mentait à qui dans cette langue étrangère ?\n\nMais peut-être avait-elle besoin d’une compagnie ? Je me montrais attentif, prévenant, délicat, passionné comme on l’est à dix-huit ans. Les premiers soirs, quand nous ne discutions pas de sa « carrière », elle me demandait de lui lire une ou deux pages de l’Histoire d’Angleterre d’André Maurois. Chaque fois que je commençais, le dogue allemand venait aussitôt s’asseoir sur le seuil de la porte qui menait au salon, et me considérait d’un œil grave. Yvonne, étendue dans son peignoir de plage, écoutait, les sourcils légèrement froncés. Je n’ai jamais compris pourquoi elle, qui n’avait jamais rien lu de sa vie, aimait ce traité d’histoire. Elle me donnait des réponses vagues : « C’est très beau tu sais », « André Maurois est un très grand écrivain ». Je crois qu’elle avait trouvé l’Histoire d’Angleterre dans le hall de l’Hermitage et que pour elle ce volume était devenu une sorte de talisman ou de porte-bonheur. Elle me répétait de temps en temps : « Lis moins vite », ou me demandait la signification d’une phrase. Elle voulait apprendre l’Histoire d’Angleterre par cœur. Je lui ai dit qu’André Maurois serait content s’il savait ça.\n\nAlors elle a commencé à me poser des questions sur cet auteur. Je lui ai expliqué que Maurois était un romancier juif très doux qui s’intéressait à la psychologie féminine. Un soir, elle a voulu que je lui dicte un mot : « Monsieur André Maurois, je vous admire. Je vis votre Histoire d’Angleterre et j’aimerais avoir un autographe de vous. Respectueusement. Yvonne X. »\n\nIl n’a jamais répondu. Pourquoi ?\n\nDepuis quand connaissait-elle Meinthe ? Depuis toujours. Il avait lui aussi – paraît-il – un appartement à Genève et ils ne se quittaient presque pas. Meinthe exerçait « plus ou moins » la médecine. J’avais découvert, entre les pages du livre de Maurois, une carte de visite gravée de ces trois mots :\n\n« Docteur René Meinthe », et, sur la tablette de l’un des lavabos, parmi les produits de beauté, une ordonnance à en-tête : « Docteur R. C. Meinthe » qui prescrivait un somnifère.\n\nD’ailleurs chaque matin, quand nous nous réveillions,",
    "chunk_order_index": 19,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-f76db4103a64a362dc2270222e33703a": {
    "tokens": 1200,
    "content": "ait « plus ou moins » la médecine. J’avais découvert, entre les pages du livre de Maurois, une carte de visite gravée de ces trois mots :\n\n« Docteur René Meinthe », et, sur la tablette de l’un des lavabos, parmi les produits de beauté, une ordonnance à en-tête : « Docteur R. C. Meinthe » qui prescrivait un somnifère.\n\nD’ailleurs chaque matin, quand nous nous réveillions, nous trouvions une lettre de Meinthe sous la porte. J’en ai gardé quelques-unes et le temps n’a pas effacé leur parfum de vétiver. Ce parfum, je me suis demandé s’il provenait de l’enveloppe, du papier, ou qui sait ? de l’encre que Meinthe utilisait. J’en relis une, au hasard : « Aurai-je le plaisir de vous voir ce soir ? Il faut que je passe l’après-midi à Genève. Je vous téléphonerai vers neuf heures à l’hôtel. Et je vous embrasse. Votre René M. » Et celle-ci : « Excusez-moi de ne pas vous avoir donné signe de vie. Mais je ne suis pas sorti depuis quarante-huit heures de ma chambre. J’ai pensé que dans trois semaines j’aurais vingt-sept ans. Et que je serais une très vieille, très vieille personne. À très bientôt. Je vous embrasse. Votre marraine de guerre. René. » Et celle-là, adressée à Yvonne et d’une écriture plus nerveuse : « Tu sais qui je viens de voir dans le hall ? Cette salope de François Maulaz. Et il a voulu me serrer la main. Ah non, jamais. Jamais. Qu’elle crève ! » (ce dernier mot souligné quatre fois). Et d’autres lettres encore.\n\nIls parlaient souvent entre eux de gens que je ne connaissais pas. J’ai retenu quelques noms : Claude Brun, Paulo Hervieu, une certaine « Rosy », Jean-Pierre Pessoz, Pierre Fournier, François Maulaz, la « Carlton », un dénommé Doudou Hendrickx que Meinthe qualifiait de « porc »… Très vite, j’ai compris que ces personnes étaient originaires de l’endroit où nous nous trouvions, lieu de vacances l’été, mais qui redevenait une petite ville sans histoire fin octobre. Meinthe disait de Brun et d’Hervieu qu’ils étaient « montés » à Paris, que « Rosy » avait repris l’hôtel de son père à La Clusaz et que cette « salope » de Maulaz, le fils du libraire, s’affichait chaque été au Sporting avec un sociétaire de la Comédie-Française. Tous ces gens avaient été, sans doute, leurs amis d’enfance ou d’adolescence. Lorsque je posais une question, Meinthe et Yvonne se montraient évasifs et interrompaient leur aparté. Je me rappelais alors ce que j’avais découvert dans le passeport d’Yvonne et les imaginais tous deux vers quinze ou seize ans, l’hiver, à la sortie du cinéma le Régent.\n\n\n\n\n\nVII\n\n\nIl suffirait que je retrouve l’un des programmes édités par le syndicat d’initiative – couverture blanche sur laquelle se détachaient, en vert, le Casino et la silhouette d’une femme dessinée à la manière de Jean-Gabriel Domergue. En lisant la liste des festivités et leurs dates exactes, je pourrais me constituer des points de repère.\n\nUn soir, nous sommes allés applaudir Georges Ulmer qui chantait au Sporting. Cela se passait, je crois, au début de juillet, et je devais habiter avec Yvonne depuis cinq ou six jours. Meinthe nous accompagnait. Ulmer portait un costume bleu clair et très crémeux sur lequel mon regard s’engluait. Ce bleu velouté avait un pouvoir hypnotique puisque j’ai failli m’endormir, en le fixant.\n\nMeinthe nous a proposé de boire un verre. Dans la demi-pénombre, au milieu des gens qui dansaient, je les ai entendus parler de la Coupe Houligant pour la première fois. Je me suis souvenu de l’avion de tourisme et de sa banderole énigmatique. La Coupe Houligant préoccupait Yvonne. Il s’agissait d’une sorte de concours d’élégance. D’après ce que disait Meinthe, il était nécessaire, pour participer à la Coupe, de posséder une automobile de luxe. Utiliseraient-ils la Dodge ou loueraient-ils une voiture à Genève ? (Meinthe avait soulevé la question.) Yvonne voulait tenter sa chance. Le jury se composait de diverses personnalités : le président du golf de Chavoire et sa femme ; le président du syndicat d’initiative ; le sous-préfet de Haute-Savoie ; André de Fouquières (ce nom me fit sursauter et je demandai à Meinthe de le répéter : oui, c’était bien André de Fouquières longtemps surnommé l’« arbitre des élégances » et dont j’avais lu d’intéressants « Mémoires ») ; M. et Mme Sandoz, directeurs de l’hôtel Windsor ; l’ancien champion de ski Daniel Hendrickx propriétaire de magasins de sport très chics à Megève et à l’Alpe d’Huez (celui que Meinthe qualifiait de « porc ») ; un metteur en scène de cinéma dont le nom m’échappe aujourd’hui (quelque chose comme Gamonge ou Gamace), et, enfin, le danseur José Torres.\n\nMeinthe était très excité lui",
    "chunk_order_index": 20,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-d114ba2d69bf709e7d307cccf500dab3": {
    "tokens": 1200,
    "content": "Mme Sandoz, directeurs de l’hôtel Windsor ; l’ancien champion de ski Daniel Hendrickx propriétaire de magasins de sport très chics à Megève et à l’Alpe d’Huez (celui que Meinthe qualifiait de « porc ») ; un metteur en scène de cinéma dont le nom m’échappe aujourd’hui (quelque chose comme Gamonge ou Gamace), et, enfin, le danseur José Torres.\n\nMeinthe était très excité lui aussi, à la perspective de concourir pour cette Coupe en qualité de chevalier servant d’Yvonne. Son rôle se bornerait à conduire l’automobile le long de la grande allée de graviers du Sporting et à l’arrêter devant le jury. Ensuite il descendrait et ouvrirait la portière à Yvonne. Évidemment, le dogue allemand serait de la partie.\n\nMeinthe a pris un air mystérieux et m’a tendu une enveloppe en me faisant un clin d’œil : la liste des participants de la Coupe. Ils étaient les derniers en lice, le numéro 32. Docteur R. C. Meinthe et Mlle Yvonne Jacquet (je viens de retrouver son nom de famille). La Coupe Houligant se décernait chaque année à la même date et récompensait « la beauté et l’élégance ». Les organisateurs avaient su créer un assez grand battage publicitaire autour d’elle puisque – m’expliqua Meinthe – on en rendait parfois compte dans les journaux de Paris. Yvonne, selon lui, avait tout intérêt à y participer.\n\nEt quand nous avons quitté la table pour danser, elle n’a pu s’empêcher de me demander ce que je pensais : devait-elle, oui ou non, prendre part à cette Coupe ? Grave problème. Elle avait un regard perdu. Je distinguais Meinthe qui était resté seul devant son porto « clair ». Il avait mis sa main gauche en visière devant ses yeux. Peut-être pleurait-il ? Par instants Yvonne et lui semblaient vulnérables et déboussolés (déboussolés est le terme exact).\n\nMais bien sûr qu’elle devait participer à la Coupe Houligant. Bien sûr. C’était important pour sa carrière. Avec un peu de chance, elle deviendrait Miss Houligant. Mais oui. D’ailleurs, elles avaient toutes débuté comme ça.\n\nMeinthe avait décidé d’employer la Dodge. Si on l’astiquait la veille de la Coupe ce modèle ferait encore bonne impression. La capote beige était presque neuve.\n\nÀ mesure que les jours passaient et que nous approchions de ce dimanche 9 juillet, Yvonne donnait des signes de nervosité de plus en plus nombreux. Elle renversait les verres, elle ne tenait pas en place, elle parlait durement à son chien. Et celui-ci coulait vers elle un regard de douce miséricorde.\n\nMeinthe et moi nous essayions de la rassurer. La Coupe serait certainement moins éprouvante pour elle que le tournage du film. Cinq petites minutes. Quelques pas devant le jury. Rien de plus. Et, en cas d’échec, la consolation de se dire que parmi toutes les concurrentes, elle était la seule à avoir déjà fait du cinéma. Une professionnelle, en quelque sorte.\n\nNous ne devions pas être pris au dépourvu et Meinthe nous a proposé une répétition générale, le vendredi après-midi, le long d’une grande allée ombragée, derrière l’hôtel Alhambra. Assis sur une chaise de jardin, je représentais le jury. La Dodge avançait lentement. Yvonne avait un sourire crispé, Meinthe conduisait de la main droite. Le chien leur tournait le dos et se tenait immobile, en figure de poupe.\n\nMeinthe s’est arrêté juste devant moi, et prenant appui de la main gauche sur la portière, d’une détente nerveuse, il a sauté par-dessus. Il est retombé avec élégance, les jambes serrées, le buste raide. Après avoir esquissé un salut de la tête, il a contourné la Dodge à petites foulées et ouvert d’un geste sec la portière d’Yvonne. Elle est sortie, en serrant le collier du chien, et a fait quelques pas timides. Le dogue allemand baissait la tête. Ils ont repris leur place et Meinthe a sauté de nouveau par-dessus la portière pour se remettre au volant. J’ai admiré sa souplesse.\n\nIl était bien décidé à renouveler son exploit devant le jury. On verrait la tête que ferait Doudou Hendrickx.\n\nLa veille, Yvonne a voulu boire du champagne. Elle a eu un sommeil agité. Elle était cette petite fille qui a presque envie de pleurer, avant de monter sur l’estrade, le jour de la fête de l’école.\n\nMeinthe nous avait donné rendez-vous dans le hall à dix heures précises du matin. La Coupe commençait à midi mais il lui fallait du temps devant lui pour régler certains détails : examen général de la Dodge, conseils divers à Yvonne, et peut-être aussi quelques exercices d’assouplissement.\n\nIl a tenu à assister aux derniers préparatifs d’Yvonne : elle hésitait entre un turban rose fuchsia et un grand chapeau de paille. « Le turban, chérie, le turban », a-t-il tranché d’une voix excédée. Elle avait choisi une robe-manteau en toile blanche. Meinthe lui, était habillé d’un complet chantoung couleur sable. J’ai la mémoire des vêtements.\n\nNous sommes sortis, Yvonne, Meinthe, le chien et moi, sous le soleil",
    "chunk_order_index": 21,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-e60a1b824ab27f2bc7a9c069361c9e78": {
    "tokens": 1200,
    "content": "vonne : elle hésitait entre un turban rose fuchsia et un grand chapeau de paille. « Le turban, chérie, le turban », a-t-il tranché d’une voix excédée. Elle avait choisi une robe-manteau en toile blanche. Meinthe lui, était habillé d’un complet chantoung couleur sable. J’ai la mémoire des vêtements.\n\nNous sommes sortis, Yvonne, Meinthe, le chien et moi, sous le soleil. Une matinée de juillet comme je n’en ai plus connu depuis. Un vent léger agitait le grand drapeau fixé au sommet d’un mât, devant l’hôtel. Couleurs azur et or. À quel pays appartenaient-elles ?\n\nNous avons descendu en roue libre le boulevard Carabacel.\n\nLes automobiles des autres concurrents étaient déjà garées, de chaque côté de la très large allée qui menait au Sporting. Ils entendraient leurs noms et leur numéro grâce à un haut-parleur et devraient aussitôt se présenter devant le jury. Celui-ci se tenait sur la terrasse du restaurant. Comme l’allée se terminait par un rond-point, en contrebas, il aurait une vue plongeante de la manifestation.\n\nMeinthe m’avait ordonné de me placer le plus près possible des jurés et d’observer le déroulement de la Coupe jusque dans ses moindres détails. Je devais épier surtout le visage de Doudou Hendrickx lorsque Meinthe se livrerait à son numéro de haute voltige. Au besoin, je pouvais prendre quelques notes.\n\nNous attendions, assis dans la Dodge. Yvonne, le front presque collé au rétroviseur, vérifiait son maquillage. Meinthe avait mis d’étranges lunettes de soleil à monture d’acier et se tamponnait le menton et les tempes avec son mouchoir. Je caressais le chien qui nous jetait à chacun, tour à tour, des regards désolés. Nous étions arrêtés en bordure d’un court de tennis où quatre joueurs – deux hommes et deux femmes – disputaient une partie et, voulant distraire Yvonne, je lui ai indiqué que l’un des tennismen ressemblait à l’acteur comique français Fernandel. « Et si c’était lui ? » ai-je suggéré. Mais Yvonne ne m’entendait pas. Ses mains tremblaient. Meinthe cachait son anxiété derrière une petite toux. Il a allumé la radio qui a couvert le bruit monotone et exaspérant des balles de tennis. Nous restions immobiles, tous les trois, le cœur battant, à écouter un bulletin d’information. Enfin, le haut-parleur a annoncé : « Les aimables concurrents de la Coupe Houligant de l’élégance sont priés de se préparer. » Puis deux ou trois minutes plus tard : « Les concurrents no 1, Mme et M. Jean Hatmer ! » Meinthe a eu un rictus nerveux. J’ai embrassé Yvonne en lui souhaitant bonne chance, et me suis dirigé, par un chemin détourné, vers le restaurant du Sporting. Je me sentais assez ému, moi aussi.\n\nLe jury siégeait derrière une rangée de tables en bois blanc, chacune munie d’un parasol vert et rouge. Tout autour, un grand nombre de spectateurs se pressaient. Les uns avaient la chance d’être assis et de consommer des apéritifs, les autres restaient debout dans leur tenue de plage. Je me suis glissé le plus près possible des jurés, comme le voulait Meinthe, de manière à les épier.\n\nJ’ai aussitôt reconnu André de Fouquières dont j’avais vu la photographie sur la couverture de ses ouvrages (les livres préférés de mon père. Il me les avait conseillés et j’y avais pris beaucoup de plaisir). Fouquières portait un panama, entouré d’un ruban de soie bleu marine. Il appuyait son menton sur la paume de sa main droite, et son visage exprimait une élégante lassitude. Il s’ennuyait. À son âge tous ces estivants, avec leurs bikinis et leurs maillots léopard, lui semblaient des Martiens. Personne à qui parler d’Émilienne d’Alençon ou de La Gandara. Sauf moi, si l’occasion s’était présentée.\n\nLe quinquagénaire à tête léonine, cheveux blonds (se teignait-il ?) et peau hâlée : Doudou Hendrickx, certainement. Il parlait sans arrêt à ses voisins et riait fort. Il avait l’œil bleu, et il émanait de lui une saine et dynamique vulgarité. Une femme brune, très bourgeoise d’allure, adressait à l’ancien skieur des sourires entendus : la présidente du golf de Chavoire ou celle du syndicat d’initiative ? Mme Sandoz ? Gamange (ou Gamonge), l’homme de cinéma, ce devait être le type à lunettes d’écaille et costume de ville : veston croisé gris avec de fines rayures blanches. Si je fais un effort, m’apparaît un personnage d’environ cinquante ans, aux cheveux gris-bleu ondulés et à la bouche gourmande. Il tendait le nez au vent, et le menton aussi, voulant sans doute paraître énergique et superviser tout. Le sous-préfet ? M. Sandoz ? Et le danseur José Torres ? Non, il n’était pas venu.\n\nDéjà, une 203 Peugeot décapotable de couleur grenat progressait le long de l’allée",
    "chunk_order_index": 22,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-8de30087829c1ffc492207570c8ada0c": {
    "tokens": 1200,
    "content": "personnage d’environ cinquante ans, aux cheveux gris-bleu ondulés et à la bouche gourmande. Il tendait le nez au vent, et le menton aussi, voulant sans doute paraître énergique et superviser tout. Le sous-préfet ? M. Sandoz ? Et le danseur José Torres ? Non, il n’était pas venu.\n\nDéjà, une 203 Peugeot décapotable de couleur grenat progressait le long de l’allée, s’arrêtait au milieu du rond-point et une femme vêtue d’une robe bouffante à la taille mettait pied à terre, un caniche nain sous le bras. L’homme restait au volant. Elle faisait quelques pas devant le jury. Elle portait des chaussures noires à talon aiguille. Une blonde oxygénée comme devait les aimer l’ex-roi Farouk d’Égypte dont m’avait parlé si souvent mon père et auquel il prétendait avoir baisé la main. L’homme aux cheveux gris-bleu ondulés annonça : « Mme Jean Hatmer », d’une voix dentale et sa bouche moulait les syllabes de ce nom. Elle lâcha son caniche nain qui retomba sur ses pattes, et marcha en essayant tant bien que mal d’imiter les mannequins lors d’une présentation de couture : regard vide, tête flottante. Ensuite, elle reprit sa place, dans la Peugeot. Faibles applaudissements. Son mari était coiffé en brosse. Je remarquai son visage tendu. Il effectua une marche arrière puis un demi-tour habile et l’on devinait qu’il mettait un point d’honneur à conduire le mieux possible. Il avait dû lui-même astiquer sa Peugeot pour qu’elle brillât si fort. J’ai décidé qu’il s’agissait d’un jeune ménage, lui, ingénieur, issu d’une bonne bourgeoisie, elle d’extraction plus modeste : tous deux très sportifs. Et, avec mon habitude de localiser n’importe quoi, je les imaginais habitant un petit appartement « cosy » de la rue du Docteur-Blanche, à Auteuil.\n\nD’autres concurrents se succédèrent. Je les ai, hélas, oubliés sauf quelques-uns. Cette Eurasienne d’environ trente ans, par exemple, qu’accompagnait un homme gras et roux. Ils occupaient une Nash décapotable, couleur vert d’eau. Quand elle est sortie de la voiture, elle a fait un pas d’automate vers le jury et s’est arrêtée. Elle a été prise d’un tremblement nerveux. Elle jetait des regards affolés autour d’elle, sans bouger la tête. Le gros roux, dans la Nash, l’appelait : « Monique… Monique… Monique… », et l’on eût dit une plainte, une prière pour apprivoiser un animal exotique et farouche. Il est sorti à son tour et l’a tirée par la main. Il l’a poussée gentiment sur le siège. Elle a éclaté en sanglots. Alors il a démarré sur les chapeaux de roues et a failli, en tournant, balayer le jury. Et ce couple d’aimables sexagénaires dont j’ai retenu les noms : Jackie et Tounette Roland-Michel. Ils sont arrivés à bord d’une Studebaker grise et se sont présentés ensemble, devant le jury. Elle, grande rousse au visage énergique et chevalin, en tenue de tennis. Lui de taille moyenne, petite moustache, nez important, sourire goguenard, physique de vrai Français tel que peut l’imaginer un producteur californien. Des personnalités, à coup sûr, puisque le type aux cheveux gris-bleu avait annoncé : « Nos amis Tounette et Jackie Roland-Michel. » Trois ou quatre membres du jury (dont la femme brune et Daniel Hendrickx) avaient applaudi. Fouquières, lui, ne daignait même pas les honorer d’un regard. Ils ont salué en inclinant la tête, dans un mouvement synchronisé. Ils se portaient bien et avaient tous deux un air très satisfait.\n\n« Numéro 32. Mlle Yvonne Jacquet et docteur René Meinthe. » J’ai cru que j’allais m’évanouir. D’abord, je ne voyais plus rien, comme si je m’étais levé brusquement, après avoir passé une journée entière allongé sur un divan. Et la voix qui prononçait leurs noms se répercutait de tous les côtés. Je m’appuyais sur l’épaule de quelqu’un, assis devant moi, et me suis rendu compte trop tard qu’il s’agissait d’André de Fouquières. Il s’est retourné. J’ai bredouillé de molles excuses. Impossible de décoller ma main de son épaule. J’ai dû me pencher en arrière, ramener peu à peu mon bras contre ma poitrine, en me crispant pour combattre une langueur de plomb. Je ne les ai pas vus arriver dans la Dodge. Meinthe avait arrêté l’automobile face au jury. Les phares étaient allumés. Mon malaise faisait place à une sorte d’euphorie, et je percevais les choses de manière plus aiguë qu’en temps normal. Meinthe a klaxonné trois fois et j’ai lu sur les visages de plusieurs membres du jury une légère stupéfaction. Fouquières lui-même paraissait intéressé. Daniel Hendrickx souriait mais, à mon avis, il se forçait. D’ailleurs était-ce vraiment un sourire ? Non, un r",
    "chunk_order_index": 23,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-495bdb9b5ad8b9676bcd281486172835": {
    "tokens": 1200,
    "content": "és. Mon malaise faisait place à une sorte d’euphorie, et je percevais les choses de manière plus aiguë qu’en temps normal. Meinthe a klaxonné trois fois et j’ai lu sur les visages de plusieurs membres du jury une légère stupéfaction. Fouquières lui-même paraissait intéressé. Daniel Hendrickx souriait mais, à mon avis, il se forçait. D’ailleurs était-ce vraiment un sourire ? Non, un ricanement figé. Ils ne bougeaient pas de la voiture. Meinthe éteignait puis rallumait les phares. Où voulait-il en venir ? Il a mis en marche les essuie-glaces. Le visage d’Yvonne était lisse, impénétrable. Et, tout à coup, Meinthe a sauté. Un murmure a parcouru le jury, les spectateurs. Ce saut était sans commune mesure avec celui de la « répétition » du vendredi. Il ne s’est pas contenté de passer par-dessus la portière, mais il a rebondi, s’est élevé en l’air, a écarté les jambes d’un mouvement sec, est retombé en souplesse, tout cela d’un seul élan, en une seule décharge électrique. Et je sentais tant de rage, de nervosité et de provocation chimérique là-dedans que je l’ai applaudi. Il tournait autour de la Dodge, en s’arrêtant parfois, en se figeant, comme s’il marchait à travers un champ de mines. Chaque membre du jury observait, bouche bée. On avait la certitude qu’il courait un danger et quand il a enfin ouvert la portière, certains ont poussé un soupir de soulagement.\n\nElle est sortie dans sa robe blanche. Le chien l’a suivie, d’une détente paresseuse. Mais elle n’a pas marché de long en large devant le jury, à la manière des autres concurrentes. Elle s’est appuyée contre le capot, et elle est restée là, à considérer Fouquières, Hendrickx, les autres, un sourire insolent aux lèvres. Et d’un geste imprévisible elle a arraché son turban et l’a jeté mollement derrière elle. Elle a passé une main dans ses cheveux pour les étaler sur ses épaules. Le chien, lui, a sauté sur l’une des ailes de la Dodge et adopté aussitôt sa position de sphinx. Elle le caressait d’une main distraite. Meinthe, derrière, attendait au volant.\n\nAujourd’hui, quand je pense à elle, c’est cette image qui me revient le plus souvent. Son sourire et ses cheveux roux. Le chien blanc et noir à côté d’elle. La Dodge beige. Et Meinthe que l’on distingue à peine derrière le pare-brise de l’automobile. Et les phares allumés. Et les rayons de soleil.\n\nLentement, elle a glissé vers la portière et l’a ouverte sans quitter des yeux le jury. Elle a repris sa place. Le chien a sauté sur la banquette arrière avec une telle nonchalance qu’il me semble, lorsque je reconstitue cette scène en détail, le voir sauter au ralenti. Et la Dodge – mais peut-être ne faut-il pas se fier à ses souvenirs – sort du rond-point en marche arrière. Et Meinthe (ce geste figure lui aussi dans un film pris au ralenti) lance une rose. Elle tombe sur la veste de Daniel Hendrickx, qui la prend et la fixe, hébété. Il ne sait quoi en faire. Il n’ose même pas la poser sur la table. Enfin, il éclate d’un rire bête et la tend à sa voisine, la femme brune dont j’ignore l’identité mais qui doit être l’épouse du président du syndicat d’initiative, ou celle du président du golf de Chavoires. Ou, qui sait ? Mme Sandoz.\n\nAvant que la voiture s’engage dans l’allée, Yvonne se retourne et agite le bras, à l’intention des membres du jury. Je crois même qu’elle leur envoie, à tous, un baiser.\n\nIls délibèrent à voix basse. Trois maîtres nageurs du Sporting nous ont priés poliment de nous écarter de quelques mètres, pour ne pas enfreindre le secret de la discussion. Les jurés avaient, chacun devant soi, une feuille où figuraient le nom et le numéro des diverses concurrentes. Et il fallait leur mettre une note, au fur et à mesure qu’elles passaient.\n\nIls griffonnent quelque chose sur des bouts de papier, les plient. Ensuite ils mettent les bulletins en tas, Hendrickx les brasse et les rebrasse, de ses toutes petites mains manucurées qui contrastent avec sa carrure et son épaisseur. Il est aussi chargé du dépouillement. Il annonce des noms et des chiffres : Hatmer, 14, Tissot, 16, Roland-Michel, 17, Azuelos, 12, mais j’ai beau tendre l’oreille, la plupart des noms ne me parviennent pas. L’homme aux ondulations et aux lèvres gourmandes inscrit les chiffres sur un carnet. Ils tiennent encore un conciliabule animé. Les plus véhéments sont Hendrickx, la femme brune et l’homme aux cheveux gris-bleu. Celui-ci sourit sans arrêt, pour exhiber – je suppose – une rangée de dents superbes et jette autour de lui des regards qu’il voudrait charmeurs : battements rapides des cils par quoi il cherche à paraître candide et émerveillé de tout. Bou",
    "chunk_order_index": 24,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-3db85f6dcab1b80e90b27897fa3ef673": {
    "tokens": 1200,
    "content": "inscrit les chiffres sur un carnet. Ils tiennent encore un conciliabule animé. Les plus véhéments sont Hendrickx, la femme brune et l’homme aux cheveux gris-bleu. Celui-ci sourit sans arrêt, pour exhiber – je suppose – une rangée de dents superbes et jette autour de lui des regards qu’il voudrait charmeurs : battements rapides des cils par quoi il cherche à paraître candide et émerveillé de tout. Bouche qui s’avance, impatiente. Un gastronome certainement. Et aussi ce qu’en argot on appelle un « vicelard ». Une rivalité doit exister entre lui et Doudou Hendrickx. Ils se disputent les conquêtes féminines, je serais prêt à le jurer. Mais pour l’instant, ils affectent l’air grave et responsable de membres d’un conseil d’administration.\n\nFouquières, lui, se désintéresse complètement de tout cela. Il gribouille sa feuille de papier, les sourcils froncés en une expression de morgue ironique. Que voit-il ? À quelle scène du passé rêve-t-il ? À sa dernière entrevue avec Lucie Delarue-Mardrus ? Hendrickx se penche vers lui, très respectueux, et lui pose une question. Fouquières répond sans même le regarder. Puis Hendrickx va questionner Ganonge (ou Gamange), le « cinéaste », assis à la dernière table vers la droite. Il revient vers l’homme aux cheveux gris-bleu. Ils ont une brève altercation et je les entends prononcer à plusieurs reprises le nom de « Roland-Michel ». Enfin le « gris-bleu ondulé » – je l’appellerai ainsi – s’avance vers un micro et annonce d’une voix glaciale :\n\n— Mesdames et Messieurs, nous allons, dans une minute, vous donner les résultats de cette Coupe Houligant de l’élégance.\n\nLe malaise me reprend. Tout s’embue autour de moi. Je me demande où peuvent être Yvonne et Meinthe. Attendent-ils à l’endroit où je les ai quittés, en bordure du court de tennis ? Et s’ils m’avaient abandonné ?\n\n— Par cinq voix contre quatre – la voix du « gris-bleu ondulé » monte, monte. – Je répète : par cinq voix contre quatre à nos amis Roland-Michel (il a articulé : nos amis, en martelant les syllabes et sa voix est aussi aiguë maintenant que celle d’une femme) bien connus et appréciés de tous et dont je tiens à saluer l’esprit sportif… et qui auraient mérité – je le pense personnellement – de remporter cette Coupe de l’élégance… (il a tapé du poing sur la table, mais sa voix est de plus en plus brisée)… la Coupe a été décernée (il marque un temps) à Mlle Yvonne Jacquet qui était accompagnée de M. René Meinthe…\n\nJe l’avoue, j’ai eu les larmes aux yeux.\n\nIls devaient se présenter une dernière fois devant le jury et recevoir la Coupe. Tous les enfants de la plage s’étaient joints aux autres spectateurs et attendaient, surexcités. Les musiciens de l’orchestre du Sporting avaient pris leur place habituelle, sous le grand dais rayé vert et blanc, au milieu de la terrasse. Ils accordaient leurs instruments.\n\nLa Dodge est apparue. Yvonne se tenait à moitié allongée sur le capot. Meinthe conduisait lentement. Elle a sauté à terre et s’est avancée, avec une grande timidité, vers le jury. On a beaucoup applaudi.\n\nHendrickx est descendu vers elle en brandissant la Coupe. Il la lui a donnée et l’a embrassée sur les deux joues. Et puis d’autres personnes sont venues la féliciter. André de Fouquières lui-même lui a serré la main et elle ne savait pas qui était ce vieux monsieur. Meinthe l’a rejointe. Il parcourait du regard la terrasse du Sporting et m’a repéré aussitôt. Il a crié : « Victor… Victor » et m’a fait de grands signes. J’ai couru vers lui. J’étais sauvé. J’aurais voulu embrasser Yvonne mais elle était déjà très entourée. Quelques serveurs portant chacun deux plateaux de coupes de champagne essayaient de se frayer un passage. L’assemblée trinquait, buvait, jacassait sous le soleil. Meinthe restait à mes côtés, muet et impénétrable derrière ses lunettes noires. À quelques mètres de moi, Hendrickx, très agité, présentait à Yvonne la femme brune, Gamonge (ou Ganonge) et deux ou trois personnes. Elle pensait à autre chose. À moi ? Je n’osais pas y croire.\n\nTout le monde était de plus en plus gai. On riait. On s’interpellait, on se pressait les uns contre les autres. Le chef d’orchestre s’est adressé à Meinthe et à moi pour savoir quel « morceau » il devait exécuter en l’honneur de la Coupe et de la « charmante gagnante ». Nous sommes restés un instant interloqués, mais comme je m’appelais provisoirement Chmara et que je me sentais le cœur tzigane, je l’ai prié de jouer Les Yeux noirs.\n\nUne « soirée » avait été prévue au Sainte-Rose, pour fêter cette cinquième Coupe Houligant et Yvonne, la triomphatrice de la journée. Elle a choisi de mettre une robe en",
    "chunk_order_index": 25,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-e73b7d0f45fd5d434d8e312558769997": {
    "tokens": 1200,
    "content": "Coupe et de la « charmante gagnante ». Nous sommes restés un instant interloqués, mais comme je m’appelais provisoirement Chmara et que je me sentais le cœur tzigane, je l’ai prié de jouer Les Yeux noirs.\n\nUne « soirée » avait été prévue au Sainte-Rose, pour fêter cette cinquième Coupe Houligant et Yvonne, la triomphatrice de la journée. Elle a choisi de mettre une robe en lamé vieil or.\n\nElle avait déposé la Coupe sur sa table de nuit, à côté du livre de Maurois. Cette Coupe était, en réalité, une statuette représentant une danseuse qui faisait des pointes sur un petit socle où l’on avait gravé en lettres gothiques : « Coupe Houligant. 1er prix. » Plus bas, le chiffre de l’année.\n\nAvant de partir, elle l’a caressée de la main puis s’est pendue à mon cou.\n\n— Tu ne trouves pas ça merveilleux ? m’a-t-elle demandé.\n\nElle a voulu que je mette mon monocle et j’ai accepté, car ce n’était pas un soir comme les autres.\n\nMeinthe portait un costume vert pâle, très suave, très frais. Pendant tout le trajet jusqu’à Voirens, il s’est moqué des membres du jury. Le « gris-bleu ondulé » s’appelait Raoul Fossorié et dirigeait le syndicat d’initiative. La femme brune était mariée au président du golf de Chavoires : oui, elle flirtait, à l’occasion, avec ce « gros bœuf » de Doudou Hendrickx. Meinthe le détestait. Un personnage, me disait-il, qui jouait depuis trente ans les jolis cœurs sur les pistes de ski. (J’ai pensé au héros de Liebesbriefe auf der Berg, le film d’Yvonne) ; Hendrickx avait fait en 1943 les belles nuits de L’Équipe et du Chamois de Megève mais atteignait aujourd’hui la cinquantaine et ressemblait de plus en plus à un « satyre ». Meinthe ponctuait son exposé de : « N’est-ce pas Yvonne ? », « N’est-ce pas Yvonne ? », ironiques et lourds de sous-entendus. Pourquoi ? Et comment se faisait-il qu’Yvonne et lui fussent aussi familiers de tous ces gens ?\n\nQuand nous avons débouché sur la terrasse à pergola du Sainte-Rose, quelques applaudissements mous ont salué Yvonne. Ils provenaient d’une table de dix personnes environ, parmi lesquelles trônait Hendrickx. Celui-ci nous faisait signe. Un photographe s’est levé et nous a éblouis de son flash. Le gérant, le dénommé Pulli, avançait trois chaises pour nous puis revenait et tendait avec beaucoup d’empressement une orchidée à Yvonne. Elle le remerciait.\n\n— En ce grand jour, l’honneur est pour moi, mademoiselle. Et bravo !\n\nIl avait l’accent italien. Il s’inclinait devant Meinthe.\n\n— Monsieur ?… me disait-il, le sourire en biais, gêné sans doute de ne pouvoir m’appeler par mon nom.\n\n— Victor Chmara.\n\n— Ah… Chmara… ?\n\nIl avait l’air étonné et fronçait les sourcils.\n\n— Monsieur Chmara…\n\n— Oui.\n\nIl me jetait un regard étrange.\n\n— Je suis à vous tout de suite, monsieur Chmara…\n\nEt il se dirigeait vers l’escalier qui menait au bar du rez-de-chaussée.\n\nYvonne était assise à côté d’Hendrickx, et nous nous trouvions, Meinthe et moi, en face d’eux. Je reconnaissais, parmi mes voisins, la femme brune du jury, Tounette et Jackie Roland-Michel, un homme aux cheveux gris très courts et au visage énergique d’ancien aviateur ou de militaire : le directeur du golf, certainement. Raoul Fossorié se tenait au bout de la table et mordillait une allumette. Les trois ou quatre autres personnes dont deux blondes très bronzées, je les voyais pour la première fois.\n\nIl n’y avait pas grand monde, ce soir-là, au Sainte-Rose. Il était encore tôt. L’orchestre jouait l’air d’une chanson que l’on entendait souvent et dont l’un des musiciens susurrait les paroles :\n\nL’amour, c’est comme un jour\n\nÇa s’en va, ça s’en va\n\nL’amour\n\nHendrickx avait entouré de son bras droit les épaules d’Yvonne et je me demandais à quoi il voulait en venir. Je me tournai vers Meinthe. Il se cachait derrière une autre paire de lunettes de soleil, aux branches d’écaille massives et pianotait nerveusement sur le rebord de la table. Je n’osais pas lui adresser la parole.\n\n— Alors tu es contente d’avoir ta coupe ? a demandé Hendrickx d’une voix câline.\n\nYvonne me jetait un regard gêné.\n\n— C’est un peu grâce à moi…\n\nMais oui, ce devait être un brave type. Pourquoi me méfiais-je toujours du premier venu ?\n\n— Fossorié ne voulait pas. Hein, Raoul ? tu ne voulais pas…\n\nEt Hendrickx éclatait de rire. Fossorié aspirait une bouffée de cigarette. Il affectait un très grand calme.\n\n— Mais pas du tout, Daniel, pas du tout. Tu te trompes…\n\nEt il moulait les syllabes d’une façon que je trouvais obscène.",
    "chunk_order_index": 26,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-4fd512056b7523c68b8fcb8f67b1c730": {
    "tokens": 1200,
    "content": "ce devait être un brave type. Pourquoi me méfiais-je toujours du premier venu ?\n\n— Fossorié ne voulait pas. Hein, Raoul ? tu ne voulais pas…\n\nEt Hendrickx éclatait de rire. Fossorié aspirait une bouffée de cigarette. Il affectait un très grand calme.\n\n— Mais pas du tout, Daniel, pas du tout. Tu te trompes…\n\nEt il moulait les syllabes d’une façon que je trouvais obscène. « Faux jeton ! » s’exclamait Hendrickx sans aucune méchanceté.\n\nCette réplique faisait rire la femme brune, les deux blondes bronzées (le nom de l’une d’elles me revient brusquement : Meg Devillers), et même le type à tête d’ancien officier de cavalerie. Les Roland-Michel, eux, s’efforçaient de partager l’hilarité des autres, mais le cœur n’y était pas. Yvonne me lançait un clin d’œil. Meinthe continuait à pianoter.\n\n— Tes favoris, poursuivait Hendrickx, c’était Jackie et Tounette… Hein Raoul ? – Puis se tournant vers Yvonne : — Tu devrais serrer la main de nos amis Roland-Michel, tes concurrents malheureux…\n\nYvonne s’est exécutée. Jackie arborait une expression joviale, mais Tounette Roland-Michel a regardé Yvonne droit dans les yeux. Elle avait l’air de lui en vouloir.\n\n— Un de tes soupirants ? a demandé Hendrickx. Il me désignait.\n\n— Mon fiancé, a répondu crânement Yvonne.\n\nMeinthe a levé la tête. Sa pommette gauche et la commissure de ses lèvres étaient à nouveau parcourues de tics.\n\n— Nous avions oublié de te présenter notre ami, a-t-il dit d’une voix précieuse. Le comte Victor Chmara…\n\nIl avait prononcé « comte » en insistant sur les syllabes et en marquant un temps d’arrêt. Ensuite, se tournant vers moi :\n\n— Vous avez devant vous l’un des as du ski français : Daniel Hendrickx.\n\nCelui-ci a souri, mais je sentais bien qu’il se méfiait des réactions imprévisibles de Meinthe. Il le connaissait certainement de longue date.\n\n— Bien sûr, mon cher Victor, vous êtes beaucoup trop jeune pour que ce nom vous dise quelque chose, ajouté Meinthe.\n\nLes autres attendaient. Hendrickx se préparait à encaisser le coup avec une feinte indifférence.\n\n— Je suppose que vous n’étiez pas né, lorsque Daniel Hendrickx a remporté le combiné…\n\n— Pourquoi dites-vous des choses comme ça, René ? a demandé Fossorié d’un ton très doux, très onctueux, en moulant encore plus les syllabes, si bien qu’on s’attendait à voir sortir de sa bouche ces guimauves chantournées que l’on achète dans les foires.\n\n— Moi j’étais là, quand il a gagné le slalom et le combiné, a déclaré l’une des blondes bronzées, celle qui s’appelait Meg Devillers, ça ne fait pas si longtemps…\n\nHendrickx a haussé les épaules et, comme l’orchestre jouait les premières mesures d’un slow, il en a profité pour inviter Yvonne à danser. Fossorié les a rejoints en compagnie de Meg Devillers. Le directeur du golf a entraîné l’autre blonde bronzée. Et les Roland-Michel, à leur tour, se sont avancés vers la piste. Ils se tenaient par la main. Meinthe s’est incliné devant la femme brune :\n\n— Eh bien nous aussi, nous allons danser un peu…\n\nJe suis resté seul à la table. Je ne quittais pas des yeux Yvonne et Hendrickx. De loin, il avait une certaine prestance : il mesurait environ un mètre quatre-vingts, quatre-vingt-cinq, et la lumière qui enveloppait la piste – bleue avec un zeste de rose – adoucissait son visage, en gommait l’empâtement et la vulgarité. Il serrait de très près Yvonne. Que faire ? Lui casser la figure ? Mes mains tremblaient. Je pouvais, bien sûr, bénéficier de l’effet de surprise et lui asséner un coup de poing en plein visage. Ou bien, je m’approcherais par-derrière et lui briserais une bouteille sur le crâne. À quoi bon ? D’abord je me rendrais ridicule auprès d’Yvonne. Et puis cette conduite ne correspondait pas à mon tempérament doux, à mon pessimisme naturel, et à une certaine lâcheté qui est la mienne.\n\nL’orchestre enchaînait sur une autre musique lente et aucun des couples ne quittait la piste. Hendrickx serrait Yvonne de plus près encore. Pourquoi le laissait-elle faire ? Je guettais un clin d’œil qu’elle m’aurait lancé à la dérobée, un sourire de connivence. Rien. Pulli, le gros gérant velouté, s’était approché prudemment de ma table. Il se tenait juste à côté de moi, il s’appuyait contre le dossier de l’une des chaises vides. Il cherchait à me parler. Moi, cela m’ennuyait.\n\n— Monsieur Chmara… Monsieur Chmara…\n\nPar politesse, je me suis tourné vers lui.\n\n— Dites-moi, vous êtes parent avec les Chmara d’Alexandrie ?\n\nIl se penchait, l’œil avide, et j’ai compris pourquoi",
    "chunk_order_index": 27,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-c28f6ec57f660c5a36b427886b7aeb5d": {
    "tokens": 1200,
    "content": "se tenait juste à côté de moi, il s’appuyait contre le dossier de l’une des chaises vides. Il cherchait à me parler. Moi, cela m’ennuyait.\n\n— Monsieur Chmara… Monsieur Chmara…\n\nPar politesse, je me suis tourné vers lui.\n\n— Dites-moi, vous êtes parent avec les Chmara d’Alexandrie ?\n\nIl se penchait, l’œil avide, et j’ai compris pourquoi j’avais choisi ce nom, que je croyais sorti de mon imagination : il appartenait à une famille d’Alexandrie, dont mon père me parlait souvent.\n\n— Oui. Ce sont mes parents, ai-je répondu.\n\n— Alors, vous êtes originaire d’Égypte ?\n\n— Un peu.\n\nIl a eu un sourire ému. Il voulait en savoir plus, et j’aurais pu lui parler de la villa de Sidi-Birsh où j’ai passé quelques années de mon enfance, du palais d’Abdine et de l’auberge des Pyramides dont je garde un très vague souvenir. Lui demander à mon tour s’il était lui-même parent de l’une des relations louches de mon père, cet Antonio Pulli qui faisait office de confident et de « secrétaire » du roi Farouk. Mais j’étais trop occupé par Yvonne et Hendrickx.\n\nElle continuait de danser avec ce type sur le retour qui se teignait certainement les cheveux. Mais peut-être le faisait-elle pour une raison précise qu’elle me dévoilerait quand nous serions seuls. Ou peut-être, comme cela, pour rien ? Et si elle m’avait oublié ? Je n’ai jamais éprouvé une très grande confiance en mon identité et la pensée qu’elle ne me reconnaîtrait plus m’a effleuré. Pulli s’était assis à la place de Meinthe :\n\n— J’ai connu Henri Chmara, au Caire… Nous nous retrouvions chaque soir Chez Groppi ou au Mena House.\n\nOn aurait dit qu’il me confiait des secrets d’État.\n\n— Attendez… c’était l’année où on voyait le roi avec cette chanteuse française… Vous savez ?…\n\n— Ah oui…\n\nIl parlait de plus en plus bas. Il craignait d’invisibles policiers.\n\n— Et vous, vous avez vécu là-bas ?…\n\nLes projecteurs qui éclairaient la piste ne jetaient plus qu’une faible lumière rose. Un instant, j’ai perdu de vue Yvonne et Hendrickx, mais ils ont reparu derrière Meinthe, Meg Devillers, Fossorié et Tounette Roland-Michel. Celle-ci leur a fait une remarque par-dessus l’épaule de son mari. Yvonne a éclaté de rire.\n\n— Vous comprenez, on ne peut pas oublier l'Égypte… Non… Il y a des soirs où je me demande ce que je fais là…\n\nMoi aussi, je me le demandais tout à coup. Pourquoi n’étais-je pas resté aux Tilleuls à lire mes bottins et mes revues cinématographiques ? Il m’a posé une main sur l’épaule.\n\n— Je ne sais pas ce que je donnerais pour me trouver à la terrasse du Pastroudis… Comment oublier l’Égypte ?\n\n— Mais ça ne doit plus exister, ai-je murmuré.\n\n— Vous croyez vraiment ?\n\nLà-bas, Hendrickx profitait de la demi-pénombre et lui passait une main sur les fesses.\n\nMeinthe revenait vers notre table. Seul. La femme brune dansait avec un autre cavalier. Il s’est laissé tomber sur sa chaise.\n\n— De quoi parliez-vous ? – Il avait ôté ses lunettes de soleil et me regardait, en souriant gentiment : — Je suis sûr que Pulli vous racontait ses histoires d’Égypte…\n\n— Monsieur est d’Alexandrie comme moi, a déclaré sèchement Pulli.\n\n— Vous, Victor ?\n\nHendrickx essayait de l’embrasser dans le cou mais elle l’en empêchait. Elle se jetait en arrière.\n\n— Pulli tient cette boîte depuis dix ans, disait Meinthe. En hiver il travaille à Genève. Eh bien, il n’a jamais pu s’habituer aux montagnes.\n\nIl avait remarqué que je regardais danser Yvonne et il cherchait à distraire mon attention.\n\n— Si vous venez à Genève en hiver, disait Meinthe, il faudra, Victor, que je vous emmène dans cet endroit. Pulli a reconstitué exactement un restaurant qui existait au Caire. Comment s’appelait-il déjà ?\n\n— Le Khédival.\n\n— Quand il s’y trouve, il se croit encore en Égypte et il a un peu moins le cafard. N’est-ce pas Pulli ?\n\n— Montagnes de merde !\n\n« Il ne faut pas avoir le cafard, chantonnait Meinthe. Jamais de cafard. Jamais de cafard. Jamais. »\n\nLà-bas ils entamaient une autre danse, Meinthe s’est penché vers moi :\n\n— Ne faites pas attention, Victor.\n\nLes Roland-Michel nous ont rejoints. Puis Fossorié et la blonde Meg Devillers. Enfin Yvonne et Hendrickx. Elle est venue s’asseoir à côté de moi et m’a pris la main. Ainsi, elle ne m’avait pas oublié. Hendrickx me dévisageait avec curiosité.\n\n— Alors, vous êtes le fiancé d’Yvonne ?\n\n— Eh oui, a dit Meinthe sans me laisser le temps de répondre. Et si tout se passe bien, elle s’appellera bientôt la comtesse Yvonne Chmara. Qu’en penses-tu ?\n\nIl le provoquait mais Hendrickx gardait",
    "chunk_order_index": 28,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-5db55e567a8144ff36d9bf35a45c5166": {
    "tokens": 1200,
    "content": "oir à côté de moi et m’a pris la main. Ainsi, elle ne m’avait pas oublié. Hendrickx me dévisageait avec curiosité.\n\n— Alors, vous êtes le fiancé d’Yvonne ?\n\n— Eh oui, a dit Meinthe sans me laisser le temps de répondre. Et si tout se passe bien, elle s’appellera bientôt la comtesse Yvonne Chmara. Qu’en penses-tu ?\n\nIl le provoquait mais Hendrickx gardait le sourire.\n\n— Ça sonne mieux qu’Yvonne Hendrickx, non ? a ajouté Meinthe.\n\n— Et que fait ce jeune homme dans la vie ? a demandé Hendrickx d’un ton pompeux.\n\n— Rien, ai-je dit en vissant mon monocle autour de l’œil gauche, RIEN. RIEN.\n\n— Tu croyais sans doute que ce jeune homme était professeur de ski ou commerçant comme toi ? continuait Meinthe.\n\n— Tais-toi, ou je te casse en mille morceaux, a dit Hendrickx, et on ne savait pas s’il s’agissait d’une menace ou d’une plaisanterie.\n\nYvonne, de l’ongle de son index, me grattait la paume de la main. Elle pensait à autre chose. À quoi ? L’arrivée de la femme brune, de son mari au visage énergique, celle, simultanée, de l’autre blonde, ne détendirent en rien l’atmosphère. Chacun jetait des regards de biais en direction de Meinthe. Qu’allait-il faire ? Injurier Hendrickx ? Lui envoyer un cendrier en plein visage ? Provoquer un scandale ? Le directeur du golf a fini par lui dire sur le ton de la conversation mondaine :\n\n— Vous exercez toujours à Genève, docteur ?\n\nMeinthe lui a répondu avec une application de bon élève :\n\n— Bien sûr, monsieur Tessier.\n\n— C’est fou, comme vous me faites penser à votre père…\n\nMeinthe a eu un sourire triste.\n\n— Oh non, ne dites pas ça… mon père était beaucoup mieux que moi.\n\nYvonne appuyait son épaule contre la mienne et ce simple contact me bouleversait. Et elle, qui était son père ? Si Hendrickx lui témoignait de la sympathie (ou plutôt s’il la serrait de trop près en dansant), je remarquais que Tessier, sa femme et Fossorié ne lui prêtaient guère attention. Les Roland-Michel non plus. J’avais même surpris une expression de mépris amusé de la part de Tounette Roland-Michel après qu’Yvonne lui eut serré la main. Yvonne n’appartenait pas au même monde qu’eux. Par contre, ils avaient l’air de considérer Meinthe comme leur égal et de lui témoigner une certaine indulgence. Et moi ? N’étais-je à leurs yeux qu’un « teenager » fervent de rock and roll ? Peut-être pas. Mon sérieux, mon monocle et mon titre nobiliaire les intriguaient un peu. Surtout Hendrickx.\n\n— Vous avez été champion de ski ? lui ai-je demandé.\n\n— Oui, a dit Meinthe, mais ça se perd dans la nuit des temps.\n\n— Figurez-vous, m’a dit Hendrickx, en posant sa main sur mon avant-bras, que j’ai connu ce blanc-bec – il désignait Meinthe – quand il avait cinq ans. Il jouait à la poupée.\n\nHeureusement, un cha-cha-cha a éclaté à cet instant-là. Il était minuit passé et les clients arrivaient par grappes. On se bousculait sur la piste de danse. Hendrickx a hélé Pulli :\n\n— Tu vas nous chercher du champagne et prévenir l’orchestre.\n\nIl lui faisait un clin d’œil auquel Pulli répondait par un vague salut militaire, l’index au-dessus du sourcil.\n\n— Docteur, pensez-vous que l’aspirine soit recommandée pour les troubles circulatoires ? demandait le directeur du golf. J’ai lu quelque chose de ce genre dans Science et Vie.\n\nMeinthe n’avait pas entendu. Yvonne appuyait sa tête contre mon épaule. L’orchestre s’est éteint. Pulli apportait un plateau, avec des coupes et deux bouteilles de champagne. Hendrickx se levait et agitait le bras. Les couples qui dansaient et les autres clients s’étaient retournés vers notre table :\n\n— Mesdames et messieurs, clamait Hendrickx, nous allons boire à la santé de l’heureuse triomphatrice de la Coupe Houligant, Mlle Yvonne Jacquet.\n\nIl faisait signe à Yvonne de se lever. Nous étions tous debout. Nous avons trinqué, et comme je sentais les regards fixés sur nous, j’ai simulé une quinte de toux.\n\n— Et maintenant, mesdames et messieurs, reprenait Hendrickx d’un ton emphatique, je vous demande d’applaudir la jeune et délicieuse Yvonne Jacquet.\n\nOn entendait des « bravos » fuser tout autour. Elle se serrait contre moi, intimidée. Mon monocle était tombé. Les applaudissements se prolongeaient et je n’osais pas bouger d’un centimètre. Je fixais, devant moi, la chevelure massive de Fossorié, ses ondulations savantes et multiples qui s’entrecroisaient, cette curieuse chevelure bleu-gris qui ressemblait à un casque ouvragé.\n\nL’orchestre a repris la musique interrompue. Un cha-cha-cha très lent au travers duquel on reconnaissait le thème d’Avril au Portugal",
    "chunk_order_index": 29,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-ed8879c0dbf4713f76a9fae6a5c0f4fe": {
    "tokens": 1200,
    "content": "geaient et je n’osais pas bouger d’un centimètre. Je fixais, devant moi, la chevelure massive de Fossorié, ses ondulations savantes et multiples qui s’entrecroisaient, cette curieuse chevelure bleu-gris qui ressemblait à un casque ouvragé.\n\nL’orchestre a repris la musique interrompue. Un cha-cha-cha très lent au travers duquel on reconnaissait le thème d’Avril au Portugal.\n\nMeinthe s’est levé :\n\n— Si vous n’y voyez pas d’inconvénients, Hendrickx (il le vouvoyait pour la première fois), je vais vous quitter ainsi que cette élégante compagnie. – Il s’est retourné vers Yvonne et moi : — Je vous ramène ?\n\nJ’ai répondu par un « oui » docile. Yvonne s’est levée à son tour. Elle a serré la main de Fossorié et du directeur du golf, mais elle n’osait pas saluer les Roland-Michel, ni les deux blondes bronzées.\n\n— Et c’est pour quand ce mariage ? a demandé Hendrickx en nous désignant du doigt.\n\n— Dès que nous aurons quitté ce sale petit village français de merde, ai-je répondu, très vite.\n\nIls me regardaient tous bouche bée.\n\nPourquoi avais-je parlé de manière si stupide et grossière d’un village français ? Je me le demande encore et m’en excuse. Meinthe lui-même paraissait navré de me découvrir sous ce jour.\n\n— Viens, m’a dit Yvonne en me prenant par le bras. Hendrickx restait sans voix et me considérait, les yeux écarquillés.\n\nJ’ai bousculé Pulli, sans le faire exprès.\n\n— Vous partez, monsieur Chmara ?\n\nIl essayait de me retenir en me pressant la main.\n\n— Je reviendrai, je reviendrai, lui ai-je dit.\n\n— Oh, oui, s’il vous plaît. Nous reparlerons de toutes ces choses…\n\nEt il avait un geste évasif. Nous avons traversé la piste. Meinthe marchait derrière nous. Grâce à un jeu de projecteurs, on croyait que la neige tombait à gros flocons sur les couples. Yvonne m’entraînait et nous avions du mal à nous frayer un passage.\n\nAvant de descendre l’escalier, j’ai voulu jeter un dernier regard vers la table que nous avions quittée.\n\nToute ma rage s’était dissipée et je regrettais d’avoir perdu le contrôle de moi-même.\n\n— Tu viens ? m’a dit Yvonne, tu viens ?\n\n— À quoi pensez-vous, Victor ? m’a demandé Meinthe et il me tapait sur l’épaule.\n\nJe restais là, au seuil de l’escalier, hypnotisé de nouveau par la chevelure de Fossorié. Elle brillait. Il devait l’enduire d’une sorte de Bakerfix phosphorescent. Que d’efforts et de patience, pour construire, chaque matin, cette pièce montée gris-bleu.\n\nDans la Dodge, Meinthe a dit que nous avions perdu bêtement notre soirée. La faute en revenait à Daniel Hendrickx qui avait recommandé à Yvonne de venir, sous prétexte que tous les membres du jury seraient là, ainsi que plusieurs journalistes. Il ne fallait jamais croire ce « salaud ».\n\n— Mais si, ma chérie, tu le sais très bien, ajoutait Meinthe d’un ton exaspéré. Est-ce qu’il t’a donné le chèque au moins ?\n\n— Bien sûr.\n\nEt ils m’ont dévoilé les dessous de cette si triomphale soirée : Hendrickx avait créé la Coupe Houligant cinq ans auparavant. Une fois sur deux, on la décernait en hiver, à L’Alpe d’Huez ou à Megève. Il avait pris cette initiative par snobisme (il choisissait quelques personnalités mondaines pour composer le jury), pour soigner sa publicité (les journaux qui rendaient compte de la Coupe le citaient, lui, Hendrickx, en rappelant ses exploits sportifs) et aussi par goût des jolies filles. Avec la promesse d’obtenir la Coupe, n’importe quelle idiote succombait. Le chèque était de huit cent mille francs. Au sein du jury, Hendrickx faisait la loi. Fossorié aurait bien voulu que cette « coupe de l’élégance » qui remportait chaque année un vif succès, dépendît un peu plus du syndicat d’initiative. D’où cette rivalité sourde entre les deux hommes.\n\n— Eh oui, mon cher Victor, a conclu Meinthe, vous voyez comme la province est mesquine.\n\nIl s’est retourné vers moi et m’a gratifié d’un sourire triste. Nous étions arrivés devant le Casino. Yvonne a demandé à Meinthe de nous déposer là. Nous rentrerions à l’hôtel à pied.\n\n— Téléphonez-moi demain, vous deux. – Il semblait désolé que nous le laissions seul. Il s’est penché par-dessus la portière : — Et oubliez cette ignoble soirée.\n\nPuis il a démarré brusquement, comme s’il voulait s’arracher à nous. Il a pris la rue Royale et je me suis demandé où il passerait la nuit.\n\nPendant quelques instants nous avons admiré le jet d’eau qui changeait de couleur. Nous nous approchions le plus près possible et nous recevions des gouttelettes sur le visage. J’ai poussé Yvonne. Elle se débattait en criant. Elle aussi a voulu me pousser par surprise. Nos éclats de rire résonnaient à travers cette esplanade déserte. Là-bas, les garçons de la Taver",
    "chunk_order_index": 30,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-8fba23d0810db196b072289b26cae56e": {
    "tokens": 1200,
    "content": "demandé où il passerait la nuit.\n\nPendant quelques instants nous avons admiré le jet d’eau qui changeait de couleur. Nous nous approchions le plus près possible et nous recevions des gouttelettes sur le visage. J’ai poussé Yvonne. Elle se débattait en criant. Elle aussi a voulu me pousser par surprise. Nos éclats de rire résonnaient à travers cette esplanade déserte. Là-bas, les garçons de la Taverne achevaient de ranger les tables. Environ une heure du matin. La nuit était tiède, et j’ai éprouvé une sorte d’ivresse en pensant que l’été commençait à peine et que nous avions encore devant nous des jours et des jours à passer ensemble, à nous promener le soir ou à rester dans la chambre en entendant le claquement feutré et idiot des balles de tennis.\n\nAu premier étage du Casino, les baies vitrées étaient éclairées : la salle de baccara. On apercevait des silhouettes. Nous avons fait le tour de ce bâtiment sur la façade duquel était inscrit CASINO en lettres rondes, et nous avons dépassé l’entrée du Brummel d’où s’échappait de la musique. Oui, cet été-là, il y avait dans l’air des musiques et des chansons, toujours les mêmes.\n\nNous suivions l’avenue d’Albigny sur le trottoir de gauche, celui qui longe les jardins de la préfecture. Quelques rares automobiles passaient dans les deux sens. J’ai demandé à Yvonne pourquoi elle laissait Hendrickx lui mettre la main sur les fesses. Elle m’a répondu que cela n’avait aucune importance. Il fallait bien qu’elle soit gentille avec Hendrickx puisqu’il lui avait fait obtenir la Coupe et lui avait donné un chèque de huit cent mille francs. Je lui ai dit qu’à mon avis on devait exiger beaucoup plus que huit cent mille francs pour se laisser « mettre la main aux fesses » et que, de toute manière, la Coupe Houligant de l’élégance n’avait aucun intérêt. Aucun. Personne ne connaissait l’existence de cette coupe, sauf quelques provinciaux égarés au bord d’un lac perdu. Elle était grotesque, cette coupe. Et minable. Hein ? D’abord que savait-on de l’élégance dans ce « trou savoyard » ? Hein ? Elle m’a répondu, d’une petite voix pincée, qu’elle trouvait Hendrickx « très séduisant », et qu’elle était ravie d’avoir dansé avec lui. Je lui ai dit – en essayant d’articuler toutes les syllabes, mais cela ne servait à rien, j’en avalais la moitié – qu’Hendrickx avait une tête de bœuf et « le cul bas, comme tous les Français. – Mais toi aussi tu es français, m’a-t-elle dit. – Non. Non. Je n’ai rien à voir avec les Français. Vous les Français, vous êtes incapables de comprendre la vraie noblesse, la vraie… » Elle a éclaté de rire. Je ne l’intimidais pas. Alors, je lui ai déclaré – et je simulais une extrême froideur – qu’à l’avenir, elle aurait tout intérêt à ne pas trop se vanter de la Coupe Houligant de l’élégance, si elle ne voulait pas qu’on se moquât d’elle. Des tas de filles avaient gagné de petites coupes ridicules comme celle-ci avant de sombrer dans un oubli total. Et combien d’autres avaient tourné par hasard un film sans valeur, du genre de Liebesbriefe auf der Berg… Leur carrière cinématographique s’était arrêtée là. Beaucoup d’appelées. Peu d’élues. « Tu trouves que ce film n’a aucune valeur ? m’a-t-elle demandé. – Aucune. » Cette fois-ci, je crois qu’elle avait de la peine. Elle marchait sans rien dire. Nous nous sommes assis sur le banc du chalet, en attendant le funiculaire. Elle déchirait minutieusement un vieux paquet de cigarettes. Elle posait, au fur et à mesure, les petits morceaux de papier par terre, et ils avaient la taille de confettis. J’ai été si attendri par son application que je lui ai embrassé les mains.\n\nLe funiculaire s’est arrêté avant Saint-Charles Carabacel. Une panne apparemment, mais à cette heure, plus personne ne viendrait la réparer. Elle était encore plus passionnée que d’habitude. J’ai pensé qu’elle devait quand même m’aimer un peu. Nous regardions quelquefois par la vitre et nous nous trouvions entre ciel et terre, avec le lac tout en bas, et les toits. Le jour venait.\n\nIl y a eu, le lendemain, un grand article en troisième page de L'Écho-Liberté.\n\nLe titre annonçait : « LA COUPE HOULIGANT DE L’ÉLÉGANCE DÉCERNÉE POUR LA CINQUIÈME FOIS. » « Hier, en fin de matinée, au Sporting, une nombreuse assistance a suivi avec curiosité le déroulement de la cinquième Coupe Houligant de l’élégance. Les organisateurs, ayant décerné cette coupe l’année dernière à Megève, pendant la saison d’hiver, ont préféré cette année, qu’elle fût un événement estival. Le soleil ne manquait pas au rendez-vous. Il n’avait jamais été aussi radieux. La plupart des spectateurs étaient en tenue de plage. On remarquait parmi eux, M. Jean Marchat de la Comédie-Française, venu donner au théâtre du Casino quelques représentations d",
    "chunk_order_index": 31,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-c87180f8c266c9f88ba8b955acf8199b": {
    "tokens": 1200,
    "content": "l’élégance. Les organisateurs, ayant décerné cette coupe l’année dernière à Megève, pendant la saison d’hiver, ont préféré cette année, qu’elle fût un événement estival. Le soleil ne manquait pas au rendez-vous. Il n’avait jamais été aussi radieux. La plupart des spectateurs étaient en tenue de plage. On remarquait parmi eux, M. Jean Marchat de la Comédie-Française, venu donner au théâtre du Casino quelques représentations d’Écoutez bien Messieurs.\n\n« Le jury, comme à l’ordinaire, réunissait les personnalités les plus diverses. Il était présidé par M. André de Fouquières, qui a bien voulu mettre au service de cette Coupe sa longue expérience : on peut en effet dire que M. de Fouquières, tant à Paris qu’à Deauville, à Cannes ou au Touquet, a participé et arbitré la vie élégante de ces cinquante dernières années.\n\n« Autour de lui siégeaient : Daniel Hendrickx, le champion bien connu et le promoteur de cette Coupe ; Fossorié, du syndicat d’initiative ; Gamange, cinéaste ; M. et Mme Tessier du golf-club ; M. et Mme Sandoz du Windsor ; M. le sous-préfet P. A. Roquevillard. On regrettait l’absence du danseur José Torres, retenu au dernier moment.\n\n« La plupart des concurrents ont fait honneur à cette Coupe ; M. et Mme Jacques Roland-Michel, de Lyon, en villégiature, comme chaque été, dans leur villa de Chavoires, ont été particulièrement remarqués et vivement applaudis.\n\n« Mais la palme est revenue, après plusieurs tours de scrutin, à Mlle Yvonne Jacquet, vingt-deux ans, ravissante jeune femme aux cheveux roux, vêtue de blanc, et suivie d’un dogue impressionnant. Mlle Jacquet, par sa grâce et son non-conformisme, a fait une vive impression sur le jury.\n\n« Mlle Yvonne Jacquet est née dans notre ville et y a été élevée. Sa famille est originaire de la région. Elle vient de débuter au cinéma, dans un film tourné à quelques kilomètres d’ici par un réalisateur allemand. Souhaitons à Mlle Jacquet, notre compatriote, bonne chance et succès.\n\n« Elle était accompagnée par M. René Meinthe, fils du docteur Henri Meinthe. Ce nom réveillera chez certains beaucoup de souvenirs. Le docteur Henri Meinthe, de vieille souche savoyarde, fut en effet un des héros et des martyrs de la Résistance. Une rue de notre ville porte son nom. »\n\nUne grande photo illustrait l’article. Elle avait été prise au Sainte-Rose, juste à l’instant où nous y entrions. Nous étions debout, tous les trois, Yvonne et moi l’un à côté de l’autre, Meinthe légèrement en retrait. Au-dessous, la légende indiquait : « Mlle Yvonne Jacquet, M. René Meinthe et l’un de leurs amis, le comte Victor Chmara. » Le cliché était très net en dépit du papier journal. Yvonne et moi, nous avions l’air grave. Meinthe souriait. Nous fixions un point à l’horizon. Cette photo, je l’ai gardée sur moi pendant de nombreuses années avant de la ranger parmi d’autres souvenirs, et, un soir où je la regardais avec mélancolie, je n’ai pu m’empêcher d’écrire en travers, au crayon rouge : « Les rois d’un jour. »\n\n\n\n\n\nVIII\n\n\n— Un porto le plus clair possible, mon petit, répète Meinthe.\n\nLa barmaid ne comprend pas.\n\n— Clair ?\n\n— Très, très clair.\n\nMais il l’a dit sans conviction.\n\nIl passe une main sur ses joues mal rasées. Il y a douze ans, il se rasait deux ou trois fois par jour. Au fond de la boîte à gants de la Dodge traînait un rasoir électrique, mais, disait-il, cet instrument ne lui servait à rien, tant sa barbe était dure. Il lui arrivait même de casser sur elle des lames extra-bleues.\n\nLa barmaid revient, avec une bouteille de Sandeman dont elle lui verse un verre :\n\n— Je n’ai pas de porto… clair.\n\nElle a chuchoté « clair » comme s’il s’agissait d’un mot honteux.\n\n— Mais ce n’est pas grave, mon petit, lui répond Meinthe.\n\nEt il sourit. Il a rajeuni d’un coup. Il souffle dans son verre et observe les rides à la surface du porto.\n\n— Vous n’auriez pas une paille, mon petit ?\n\nElle la lui apporte de mauvaise grâce, le visage buté. Elle n’a pas plus de vingt ans. Elle doit se dire : « Jusqu’à quelle heure cette cloche va-t-elle rester ici ? Et l’autre, au fond, avec sa veste à carreaux ? » Comme chaque nuit, vers onze heures, elle vient de remplacer Geneviève, celle qui se trouvait déjà là au début des années soixante et qui, pendant la journée, tenait la buvette du Sporting, près des cabines. Une blonde gracieuse. Elle avait, paraît-il, un souffle au cœur.\n\nMeinthe s’est retourné vers l’homme à la veste à carreaux. Cette veste est le seul élément grâce auquel il peut attirer l’attention sur lui. Sinon tout est médiocre dans son visage : petite moustache noire, nez assez grand, cheveux bruns ramenés en arrière. Lui qui se donnait, un instant auparavant, l’apparence d’un ivrogne, se tient très droit",
    "chunk_order_index": 32,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-ec2c9da23132ef4cb6a87c3512e08dd8": {
    "tokens": 1200,
    "content": "ines. Une blonde gracieuse. Elle avait, paraît-il, un souffle au cœur.\n\nMeinthe s’est retourné vers l’homme à la veste à carreaux. Cette veste est le seul élément grâce auquel il peut attirer l’attention sur lui. Sinon tout est médiocre dans son visage : petite moustache noire, nez assez grand, cheveux bruns ramenés en arrière. Lui qui se donnait, un instant auparavant, l’apparence d’un ivrogne, se tient très droit, une expression de suffisance au coin des lèvres :\n\n— Voulez-vous me demander… (la voix est pâteuse et hésitante) le 233 à Chambéry…\n\nLa barmaid compose le numéro. Quelqu’un répond à l’autre bout du fil. Mais l’homme à la veste à carreaux demeure, tout raide, à sa table.\n\n— Monsieur, j’ai la personne au téléphone, s’inquiète la barmaid.\n\nIl ne bouge pas d’un millimètre. Il a les yeux grands ouverts et le menton légèrement en avant.\n\n— Monsieur…\n\nIl reste de marbre. Elle raccroche. Elle doit commencer à s’inquiéter. Ces deux clients sont quand même bizarres… Meinthe a suivi la scène en fronçant les sourcils. Au bout de quelques minutes, l’autre reprend d’une voix encore plus sourde :\n\n— Voulez-vous me demander… le 233 à Chambéry…\n\nLa barmaid ne bouge pas. Il continue imperturbable :\n\n— Voulez-vous me demander…\n\nElle hausse les épaules. Alors Meinthe se penche vers le téléphone et compose lui-même le numéro. Quand il entend la voix, il tend le combiné en direction de l’homme à la veste à carreaux, mais celui-ci ne fait pas un mouvement. Il fixe Meinthe de ses yeux grands ouverts.\n\n— Allons, monsieur… murmure Meinthe… Allons…\n\nIl finit par poser le combiné sur le bar et hausse les épaules.\n\n— Vous avez peut-être envie de vous coucher, mon petit ? demande-t-il à la barmaid. Je ne voudrais pas vous retenir.\n\n— Non. De toute façon, ça ferme à deux heures du matin… il va venir du monde.\n\n— Du monde ?\n\n— Il y a un congrès. Ils vont débarquer ici.\n\nElle se verse un verre de Coca-Cola.\n\n— Ce n’est pas très gai en hiver, hein ? constate Meinthe.\n\n— Moi, je vais partir à Paris, lui dit-elle d’un ton agressif.\n\n— Vous avez raison.\n\nL’autre derrière, a fait claquer ses doigts.\n\n— Est-ce que je pourrais avoir un autre dry, s’il vous plaît ? – puis il ajoute : — et le 233 à Chambéry…\n\nMeinthe compose encore une fois le numéro et sans se retourner, place le combiné du téléphone à côté de lui sur un tabouret. La fille a un fou rire. Il lève la tête et ses yeux tombent sur les vieilles photos d’Émile Allais et de James Couttet, au-dessus des bouteilles d’apéritifs. On leur a ajouté une photo de Daniel Hendrickx qui s’est tué, il y a quelques années, dans un accident d’automobile. Sûrement une initiative de Geneviève, l’autre barmaid. Elle était amoureuse d’Hendrickx du temps où elle travaillait au Sporting. Du temps de la Coupe Houligant.\n\n\n\n\n\nIX\n\n\nCette coupe, où se trouve-t-elle maintenant ? Au fond de quel placard ? De quel débarras ? Les derniers temps, elle nous servait de cendrier. Le socle qui supportait la danseuse était muni en effet d’un rebord circulaire. Nous y écrasions nos cigarettes. Nous avons dû l’oublier dans la chambre d’hôtel et je m’étonne, moi qui suis pourtant attaché aux objets, de ne pas l’avoir emportée.\n\nAu début, pourtant, Yvonne paraissait y tenir. Elle l’avait placée bien en évidence sur le bureau du salon. C’était le début d’une carrière. Ensuite viendraient les Victoires et les Oscars. Plus tard elle en parlerait avec attendrissement devant les journalistes, car il ne faisait pour moi aucun doute qu’Yvonne deviendrait une vedette de cinéma. En attendant, nous avions épinglé dans la salle de bains le grand article de L'Écho-Liberté.\n\nNous passions des journées oisives. Nous nous levions assez tôt. Le matin, il y avait souvent une brume – ou plutôt une vapeur bleue qui nous délivrait des lois de la pesanteur. Nous étions légers, si légers… Quand nous descendions le boulevard Carabacel, nous touchions à peine le trottoir. Neuf heures. Le soleil allait bientôt dissiper cette brume subtile. Aucun client, encore, sur la plage du Sporting. Nous étions les seuls vivants avec l’un des garçons de bain, vêtu de blanc, qui disposait les transats et les parasols. Yvonne portait un maillot deux pièces de couleur opale et je lui empruntais son peignoir. Elle se baignait. Je la regardais nager. Le chien lui aussi la suivait des yeux. Elle me faisait un signe de la main et me criait en riant de venir la rejoindre. Je me disais que tout cela était trop beau, et que demain une catastrophe allait survenir. Le 12 juillet 39, pensais-je, un type de mon genre, vêtu d’un peignoir de bain aux rayures rouges et vertes, regardait sa fiancée nager dans la piscine d’Éden-Roc. Il avait peur, comme moi, d’écouter la radio. Même ici au",
    "chunk_order_index": 33,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-d48dec7809d4ff1d219bcb4159b2ad19": {
    "tokens": 1200,
    "content": "de la main et me criait en riant de venir la rejoindre. Je me disais que tout cela était trop beau, et que demain une catastrophe allait survenir. Le 12 juillet 39, pensais-je, un type de mon genre, vêtu d’un peignoir de bain aux rayures rouges et vertes, regardait sa fiancée nager dans la piscine d’Éden-Roc. Il avait peur, comme moi, d’écouter la radio. Même ici au cap d’Antibes, il n’échapperait pas à la guerre… Dans sa tête se bousculaient des noms de refuges mais il n’aurait pas le temps de déserter. Pendant quelques secondes une terreur inexplicable m’envahissait puis elle sortait de l’eau et venait s’allonger à côté de moi pour prendre un bain de soleil.\n\nVers onze heures, lorsque les gens commençaient à envahir le Sporting, nous nous réfugiions dans une sorte de petite crique. On y accédait de la terrasse du restaurant par un escalier effrité qui datait du temps de M. Gordon-Gramme. En bas, une plage de galets et des rochers ; un chalet minuscule, d’une seule pièce, avec des fenêtres, des volets. Sur la porte branlante, deux initiales gravées dans le bois, en lettres gothiques : G-G – Gordon-Gramme – et la date : 1903. Il avait certainement construit lui-même cette maison de poupée et venait s’y recueillir. Délicat et prévoyant Gordon-Gramme. Quand le soleil tapait trop fort nous passions un moment à l’intérieur. Pénombre. Une flaque de lumière, sur le seuil. Une légère odeur de moisi flottait à laquelle nous avions fini par nous habituer. Bruit du ressac, aussi monotone et rassurant que celui des balles de tennis. Nous fermions la porte.\n\nElle se baignait et s’étirait au soleil. Je préférais l’ombre, comme mes ancêtres orientaux. Au début de l’après-midi, nous remontions à l’Hermitage, et nous ne quittions pas la chambre, jusqu’à sept ou huit heures du soir. Il y avait un balcon très large au milieu duquel Yvonne s’allongeait. Je m’installais à côté d’elle, coiffé d’un feutre « colonial » de couleur blanche – l’un des rares souvenirs que je gardais de mon père et auquel je tenais d’autant plus que nous étions ensemble quand il l’avait acheté. C’était à Sport et Climat, au coin du boulevard Saint-Germain et de la rue Saint-Dominique. J’avais huit ans et mon père s’apprêtait à partir pour Brazzaville. Qu’allait-il faire là-bas ? Il ne me l’a jamais dit.\n\nJe descendais dans le hall chercher des revues. À cause de la clientèle étrangère, on y trouvait la plupart des publications d’Europe. Je les achetais toutes : Oggi, Life, Cinémonde, Der Stern, Confidential… Je jetais un regard oblique sur les gros titres des quotidiens. Il se passait des choses graves en Algérie mais aussi en Métropole et dans le monde. Je préférais ne pas savoir. Ma gorge se nouait. Je souhaitais qu’on ne parlât pas trop de tout cela dans les journaux illustrés. Non. Non. Éviter les sujets importants. De nouveau, la panique me prenait. J’avalais pour me calmer un Alexandra au bar, et je remontais avec ma pile de magazines. Nous les lisions, vautrés sur le lit ou par terre, devant la porte-fenêtre ouverte, parmi les taches dorées que faisaient les derniers rayons du soleil. La fille de Lana Turner avait tué d’un coup de couteau l’amant de sa mère. Errol Flynn était mort d’une crise cardiaque et à la jeune amie qui lui demandait où elle pouvait déposer ses cendres de cigarette, il avait eu le temps de désigner la gueule ouverte d’un léopard empaillé. Henri Garat était mort, comme un clochard. Et le prince Ali Khan, dans un accident d’automobile du côté de Suresnes. Je ne me souviens plus des événements heureux. Nous découpions quelques photos. Nous les accrochions aux murs de la chambre et la direction de l’hôtel ne paraissait pas s’en formaliser.\n\nAprès-midi vides. Heures lentes. Yvonne portait souvent une robe de chambre de soie noire à pois rouges, trouée par endroits. J’oubliais d’ôter mon vieux feutre « colonial ».\n\nLes revues, à moitié déchirées, jonchaient le sol. Des flacons d’ambre solaire traînaient partout. Le chien était couché en travers d’un fauteuil. Et nous faisions tourner des disques sur le vieux Teppaz. Nous oubliions d’allumer les lampes.\n\nEn bas, l’orchestre commençait à jouer et les dîneurs arrivaient. Entre deux morceaux, nous entendions les murmures des conversations. Une voix se détachait de ce bourdonnement – voix de femme – ou un éclat de rire. Et l’orchestre reprenait. Je laissais la porte-fenêtre ouverte pour que ce brouhaha et cette musique montent jusqu’à nous. Ils nous protégeaient. Et puis ils se déclenchaient chaque jour à la même heure et cela voulait dire que le monde continuait de tourner. Jusqu’à quand ?\n\nLa porte de la salle de bains découpait un rectangle de lumière. Yvonne se maquillait. Moi, accoudé au balcon",
    "chunk_order_index": 34,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-6b3557e4438ce5346493de66127b76fc": {
    "tokens": 1200,
    "content": "éclat de rire. Et l’orchestre reprenait. Je laissais la porte-fenêtre ouverte pour que ce brouhaha et cette musique montent jusqu’à nous. Ils nous protégeaient. Et puis ils se déclenchaient chaque jour à la même heure et cela voulait dire que le monde continuait de tourner. Jusqu’à quand ?\n\nLa porte de la salle de bains découpait un rectangle de lumière. Yvonne se maquillait. Moi, accoudé au balcon, j’observais tous ces gens (la plupart étaient en tenue de soirée), le va-et-vient des garçons, les musiciens dont je finissais par connaître chaque mimique. Ainsi, le chef d’orchestre se tenait penché, le menton presque collé contre la poitrine. Et lorsque le morceau finissait, il relevait la tête brusquement, la bouche ouverte, comme un homme qui suffoque. Le violoniste avait un gentil visage un peu porcin, il fermait les yeux et dodelinait de la tête en humant l’air.\n\nYvonne était prête. J’allumais une lampe. Elle me souriait et prenait un regard mystérieux. Pour s’amuser, elle avait enfilé des gants noirs qui montaient jusqu’à mi-bras. Elle était debout au milieu du désordre de la chambre, le lit défait, les peignoirs et les robes éparpillés. Nous sortions sur la pointe des pieds en évitant le chien, les cendriers, le tourne-disque et les verres vides.\n\nTard dans la nuit, quand Meinthe nous avait ramenés à l’hôtel, nous écoutions de la musique. Nos plus proches voisins s’étaient plaints à plusieurs reprises du « tapage » que nous faisions. Il s’agissait d’un industriel lyonnais – je l’appris par le concierge – et de sa femme, que j’avais vus serrer la main de Fossorié après la Coupe Houligant. Je leur fis porter un bouquet de pivoines avec ce mot : « Le comte Chmara, désolé, vous envoie ces fleurs. »\n\nÀ notre retour, le chien poussait des aboiements plaintifs et réguliers et cela durait environ une heure. Impossible de le calmer. Alors nous préférions mettre de la musique pour couvrir sa voix. Pendant qu’Yvonne se déshabillait et prenait un bain, je lui lisais quelques pages du livre de Maurois. Nous n’avions pas arrêté le tourne-disque et il diffusait une chanson frénétique. J’entendais vaguement les coups de poing que frappait contre la porte de communication l’industriel lyonnais, et la sonnerie du téléphone. Il avait dû avertir le portier de nuit. Peut-être finiraient-ils par nous expulser de cet hôtel. Tant mieux. Yvonne avait mis son peignoir de plage et nous préparions un repas pour le chien (nous avions à cet usage toute une pile de boîtes de conserves et même un réchaud). Nous espérions qu’après avoir mangé, il se tairait. Parvenant à dominer la voix éclatante du chanteur, la femme de l’industriel lyonnais hurlait : « Mais fais quelque chose, Henri, fais quelque chose. TÉLÉPHONE À LA POLICE… » Leur balcon jouxtait le nôtre. Nous avions laissé la porte-fenêtre ouverte et l’industriel, fatigué de taper contre la cloison, nous injuriait, du dehors. Alors Yvonne ôtait son peignoir, et sortait sur le balcon, complètement nue, après avoir mis ses longs gants noirs. L’autre la fixait, congestionné. Sa femme le tirait par le bras. Elle braillait : « Ah les salauds… La putain… »\n\nNous étions jeunes.\n\nEt riches. Le tiroir de sa table de nuit débordait de billets de banque. D’où lui venait cet argent ? Je n’osais pas le lui demander. Un jour, comme elle rangeait les liasses les unes à côté des autres pour pouvoir refermer le tiroir, elle m’a expliqué que c’était le cachet du film. Elle avait exigé qu’on le lui payât en liquide et en billets de cinq mille francs. Elle a ajouté qu’elle avait touché le chèque de la Coupe Houligant. Elle me montrait un paquet, enveloppé de papier journal : huit cents billets de mille francs. Elle préférait les petites coupures.\n\nElle me proposa gentiment de me prêter de l’argent, mais je déclinai cette offre. Il traînait encore huit ou neuf cent mille francs au fond de mes valises. Cette somme, je l’avais gagnée en vendant à un libraire de Genève deux éditions « rares » achetées pour une bouchée de pain à Paris, chez un brocanteur. J’ai échangé, à la réception, les coupures de cinquante mille francs contre des billets de cinq cents francs, que j’ai transportés dans un sac de plage. J’ai vidé le tout sur le lit. Elle a rassemblé ses billets à elle, et cela formait un tas impressionnant.\n\nNous étions émerveillés par cette masse de billets que nous ne tarderions pas à dépenser. Et je retrouvais chez elle mon goût pour l’argent liquide, je veux dire l’argent gagné facilement, les liasses que l’on fourre dans ses poches, l’argent fou qui file entre les doigts.\n\nDepuis que l’article avait paru, je lui posais des questions sur son enfance dans cette ville. Elle évitait de me répondre, parce",
    "chunk_order_index": 35,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-fe0c682fb65b348086858c09aa8c9fb6": {
    "tokens": 1200,
    "content": "formait un tas impressionnant.\n\nNous étions émerveillés par cette masse de billets que nous ne tarderions pas à dépenser. Et je retrouvais chez elle mon goût pour l’argent liquide, je veux dire l’argent gagné facilement, les liasses que l’on fourre dans ses poches, l’argent fou qui file entre les doigts.\n\nDepuis que l’article avait paru, je lui posais des questions sur son enfance dans cette ville. Elle évitait de me répondre, parce qu’elle aurait aimé sans doute rester plus mystérieuse et qu’elle avait un peu honte de son extraction « modeste » dans les bras du « comte Chmara ». Et comme ma vérité à moi l’eût déçue, je lui racontais les aventures de mes proches. Mon père avait quitté la Russie très jeune, avec sa mère et ses sœurs, à cause de la Révolution. Ils passèrent quelque temps à Constantinople, à Berlin et à Bruxelles avant de s’installer à Paris. Mes tantes avaient été mannequins chez Schiaparelli pour gagner leur vie comme beaucoup de Russes belles, nobles et blanches. Mon père, à vingt-cinq ans, était parti en voilier pour l’Amérique où il épousa l’héritière des magasins Woolworth. Puis il avait divorcé en obtenant une colossale pension alimentaire. De retour en France, il avait rencontré maman, artiste de music-hall irlandaise. J’étais né. Ils avaient disparu tous deux, à bord d’un avion de tourisme, du côté du Cap-Ferrat, en juillet 49. J’avais été élevé par ma grand-mère, à Paris, dans un rez-de-chaussée de la rue Lord-Byron. Voilà.\n\nMe croyait-elle ? À moitié. Elle avait besoin, avant de s’endormir, que je lui raconte des histoires « merveilleuses », pleines de gens titrés et d’artistes de cinéma. Combien de fois lui ai-je décrit les amours de mon père et de l’actrice Lupe Velez dans la villa de style espagnol de Beverly Hills ? Mais quand je voulais qu’à son tour, elle me parlât de sa famille, elle me disait : « Oh… ce n’est pas intéressant… » Et c’était pourtant la seule chose qui manquait à mon bonheur : le récit d’une enfance et d’une adolescence passées dans une ville de province. Comment lui expliquer qu’à mes yeux d’apatride, Hollywood, les princes russes et l’Égypte de Farouk semblaient bien ternes et bien fanés auprès de cet être exotique et presque inaccessible : une petite Française ?\n\n\n\n\n\nX\n\n\nC’est arrivé un soir, simplement. Elle m’a dit : « Nous allons dîner chez mon oncle. » Nous lisions des magazines sur le balcon et la couverture de l’un d’eux – je m’en souviens – représentait l’actrice de cinéma anglaise Belinda Lee qui s’était tuée dans un accident d’automobile.\n\nJ’ai revêtu mon costume de flanelle, et comme le col de mon unique chemise blanche était usé jusqu’à la trame, j’ai enfilé un « polo » blanc cassé qui s’harmonisait bien avec ma cravate de l’international Bar Fly, bleue et rouge. J’ai eu beaucoup de mal à nouer celle-ci parce que le col du « polo » était trop mou, mais je voulais avoir l’air soigné. J’ai égayé ma veste de flanelle d’une pochette bleu nuit que j’avais achetée à cause de sa couleur profonde. Comme chaussures, j’hésitais entre des mocassins en lambeaux, des espadrilles ou des « Weston » presque neuves mais à épaisses semelles de crêpe. J’ai opté pour celles-ci, les jugeant plus dignes. Yvonne m’a supplié de mettre mon monocle : ça intriguerait son oncle et il me trouverait « rigolo ». Mais justement, je n’y tenais pas du tout et je souhaitais que cet homme me vît sous mon véritable jour : un garçon modeste et sérieux.\n\nElle a choisi une robe de soie blanche et le turban rose fuchsia qu’elle portait le jour de la Coupe Houligant. Elle s’est maquillée plus longuement que d’habitude. Son rouge à lèvres était de la même couleur que le turban. Elle a enfilé ses gants qui lui montaient jusqu’à mi-bras et j’ai trouvé cela curieux, pour aller dîner chez son oncle. Nous sommes sortis, avec le chien.\n\nDans le hall de l’hôtel, quelques personnes ont retenu leur respiration sur notre passage. Le chien nous précédait en dessinant ses figures de quadrille. Cela lui arrivait quand nous le sortions à des heures auxquelles il n’était pas habitué.\n\nNous avons pris le funiculaire.\n\nNous suivions la rue du Parmelan qui prolonge la rue Royale. À mesure que nous avancions, je découvrais une autre ville. Nous laissions derrière nous tout ce qui fait le charme factice d’une station thermale, tout ce pauvre décor d’opérette où finit par s’endormir de tristesse un très vieux pacha égyptien en exil. Les magasins d’alimentation et de motocyclettes remplaçaient les boutiques de luxe. Oui, le nombre de magasins de motocyclettes était incroyable. Quelquefois il y en avait deux l’un à côté de l’autre, avec, exposées sur le trottoir, plusieurs Vespas d’occasion. Nous avons dépassé la gare routière. Un car attendait, le moteur en marche. Sur son flanc, il port",
    "chunk_order_index": 36,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-9668ac87155f1cfe1aee62ddf4c508c1": {
    "tokens": 1200,
    "content": "pacha égyptien en exil. Les magasins d’alimentation et de motocyclettes remplaçaient les boutiques de luxe. Oui, le nombre de magasins de motocyclettes était incroyable. Quelquefois il y en avait deux l’un à côté de l’autre, avec, exposées sur le trottoir, plusieurs Vespas d’occasion. Nous avons dépassé la gare routière. Un car attendait, le moteur en marche. Sur son flanc, il portait le nom de sa compagnie et ses étapes : Sevrier-Pringy-Albertville. Nous sommes arrivés au coin de la rue du Parmelan et de l’avenue du Maréchal-Leclerc. Cette avenue s’appelait « Maréchal-Leclerc » sur une petite distance car il s’agissait de la nationale 201 qui conduisait à Chambéry. Elle était bordée de platanes.\n\nLe chien avait peur et marchait le plus loin possible de la route. Le décor de l’Hermitage convenait mieux à sa silhouette lasse et sa présence dans les faubourgs éveillait la curiosité. Yvonne, elle, ne disait rien mais le quartier lui était familier. Pendant des années et des années elle avait certainement suivi le même chemin, au retour de l’école ou d’une surprise-partie en ville (le terme « surprise-partie » ne convient pas. Elle allait au « bal » ou au « dancing »). Et moi, j’avais déjà oublié le hall de l’Hermitage, j’ignorais où nous allions mais j’acceptais d’avance de vivre avec elle, Nationale 201. Les vitres de notre chambre trembleraient au passage des camions poids lourds, comme dans ce petit appartement du boulevard Soult où j’avais habité quelques mois en compagnie de mon père. Je me sentais léger. Seules mes chaussures neuves me gênaient un peu aux talons.\n\nLa nuit était tombée et, de chaque côté, des habitations de deux ou trois étages montaient la garde, petits immeubles aux teintes blanches et au charme colonial. De tels immeubles existaient dans le quartier européen de Tunis ou même à Saïgon. De place en place, une maison en forme de chalet au milieu d’un jardin minuscule, me rappelait que nous nous trouvions en Haute-Savoie.\n\nNous sommes passés devant une église en briques et j’ai demandé à Yvonne comment elle s’appelait : Saint-Christophe. J’aurais aimé qu’elle y eût fait sa première communion, mais je ne lui ai pas posé la question, par crainte d’être déçu. Un peu plus loin, le cinéma se nommait le Splendid. Avec son fronton beige sale et ses portes rouges à hublots, il ressemblait à tous les cinémas que l’on remarque dans la banlieue, quand on traverse les avenues du Maréchal-de-Lattre-de-Tassigny, Jean-Jaurès ou du Maréchal-Leclerc, juste avant d’entrer dans Paris. Là aussi, elle avait dû venir, à seize ans. Le Splendid affichait ce soir-là un film de notre enfance : Le Prisonnier de Zenda et j’ai imaginé que nous prenions à la caisse deux mezzanines. Je la connaissais depuis toujours, cette salle, je voyais ses fauteuils aux dossiers de bois et le panneau des publicités locales devant l’écran : Jean Chermoz, fleuriste, 22 rue Sommeiller. LAV NET, 17 rue du Président-Favre. Decouz. Radios. T.V., Hi-Fi. 23 avenue d’Allery… Les cafés se succédaient. Derrière les vitres du dernier, quatre jeunes garçons aux coiffures à crans, jouaient au baby-foot. Des tables vertes étaient disposées en plein air. Les consommateurs qui s’y tenaient ont considéré le chien avec intérêt. Yvonne avait ôté ses gants longs. En somme, elle retrouvait son décor naturel et la robe de soie blanche qu’elle portait, on pouvait croire qu’elle l’avait mise pour aller à une fête des environs ou à un bal de 14 Juillet.\n\nNous avons longé sur près de cent mètres une palissade de bois sombre. Des affiches de toutes sortes y étaient collées. Affiches du cinéma le Splendid. Affiches annonçant la fête paroissiale et la venue du cirque Pinder. Tête à moitié déchirée de Luis Mariano. Vieilles inscriptions à peine lisibles : Libérez Henri Martin… Ridgway go home… Algérie française… Cœurs percés d’une flèche avec des initiales. On avait planté, à cet endroit-là, des lampadaires modernes en béton, légèrement recourbés. Ils projetaient sur la palissade l’ombre des platanes et de leurs feuillages qui bruissaient. Une nuit très chaude. J’ai retiré ma veste. Nous étions devant l’entrée d’un garage imposant. À droite, sur une petite porte latérale une plaque où était gravé en lettres gothiques : Jacquet. Et un panneau où j’ai lu : « Pièces détachées pour véhicules américains. »\n\nIl nous attendait dans la pièce du rez-de-chaussée qui devait servir à la fois de salon et de salle à manger. Les deux fenêtres et la porte vitrée donnaient sur le garage, un immense hangar.\n\nYvonne m’a présenté en indiquant mon titre nobiliaire. J’étais gêné, mais lui semblait trouver cela parfaitement naturel. Il s’est tourné vers elle et lui a demandé d’un ton bourru :\n\n— Est-ce que le comte aime les escalopes panées ? – Il avait",
    "chunk_order_index": 37,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-eb60cdcd865d7ddeb4d985ccfd801c1f": {
    "tokens": 1200,
    "content": "du rez-de-chaussée qui devait servir à la fois de salon et de salle à manger. Les deux fenêtres et la porte vitrée donnaient sur le garage, un immense hangar.\n\nYvonne m’a présenté en indiquant mon titre nobiliaire. J’étais gêné, mais lui semblait trouver cela parfaitement naturel. Il s’est tourné vers elle et lui a demandé d’un ton bourru :\n\n— Est-ce que le comte aime les escalopes panées ? – Il avait un accent parisien très prononcé.\n\n— Parce que je vous ai préparé des escalopes.\n\nIl gardait, pour parler, sa cigarette au coin des lèvres ou plutôt son mégot et plissait les yeux. Sa voix était très grave, enrouée, voix d’alcoolique ou de gros fumeur.\n\n— Asseyez-vous…\n\nIl nous désigna un canapé bleuâtre contre le mur. Puis il marcha à petits pas chaloupés vers la pièce contiguë : la cuisine. On entendit le bruit d’une poêle à frire.\n\nIl revint, portant un plateau qu’il posa sur le bras du canapé. Trois verres et une assiette pleine de ces biscuits qu’on appelle langues de chat. Il nous tendit les verres, à Yvonne et à moi. Un liquide vaguement rosé. Il me sourit :\n\n— Goûtez. Un cocktail du tonnerre de Dieu. De la dynamite. Ça s’appelle… la Dame Rose… Goûtez…\n\nJ’y trempai mes lèvres. J’en avalai une goutte. Aussitôt je toussai. Yvonne éclata de rire.\n\n— Tu n’aurais pas dû lui donner ça, tonton Roland…\n\nJ’étais ému et surpris de l’entendre dire tonton Roland.\n\n— De la dynamite, hein ? me lança-t-il, les yeux pétillants, presque exorbités. Il faut s’y habituer.\n\nIl s’assit sur le fauteuil qui était recouvert du même tissu bleuâtre et fatigué que le canapé. Il caressait le chien qui somnolait devant lui, et buvait une gorgée de son cocktail.\n\n— Ça va ? demanda-t-il à Yvonne.\n\n— Oui.\n\nIl hocha la tête. Il ne savait plus quoi dire. Il ne voulait peut-être pas parler devant quelqu’un qu’il rencontrait pour la première fois. Il attendait que j’engage la conversation mais j’étais encore plus intimidé que lui, et Yvonne ne faisait rien pour dissiper la gêne. Au contraire, elle avait sorti les gants de son sac et les enfilait lentement. Il suivait d’un regard en coin cette opération bizarre et interminable, la bouche un peu boudeuse. Il y a eu de longues minutes de silence.\n\nJe l’observais, à la dérobée. Ses cheveux étaient bruns et drus, son teint rouge mais de grands yeux noirs et des cils très longs donnaient à ce visage lourd quelque chose de charmeur et d’alangui. Il avait dû être beau dans sa jeunesse, d’une beauté un peu trapue. Les lèvres, par contre, étaient minces, spirituelles, bien françaises.\n\nOn devinait qu’il avait soigné sa toilette pour nous recevoir. Veste de tweed gris à carrure trop large ; chemise sombre sans cravate. Parfum de lavande. J’essayais de lui trouver un air de famille avec Yvonne. Sans succès. Mais j’ai pensé que j’y parviendrais avant la fin de la soirée. Je me placerais en face d’eux et les épierais simultanément. Je finirais bien par noter un geste ou une expression qui leur serait commun.\n\n— Alors, oncle Roland, tu travailles beaucoup en ce moment ?\n\nElle lui avait posé cette question d’un ton qui me surprit. Il s’y mêlait une naïveté enfantine et la brusquerie qu’une femme peut avoir pour l’homme avec lequel elle vit.\n\n— Oh oui… ces saloperies d’« américaines »… toutes ces Studebaker de merde…\n\n— C’est pas drôle, hein, tonton Roland ?\n\nCette fois-ci, on eût dit qu’elle parlait à un enfant.\n\n— Non. Surtout que dans les moteurs de ces saloperies de Studebaker…\n\nIl a laissé sa phrase en suspens comme s’il se rendait compte brusquement que ces détails techniques ne pouvaient pas nous intéresser.\n\n— Eh oui… Et toi, ça va ? a-t-il demandé à Yvonne. Ça va ?\n\n— Oui, tonton.\n\nElle pensait à autre chose. À quoi ?\n\n— Parfait. Si ça va, ça va… Et si nous passions à table ?\n\nIl s’était levé et posait sa main sur mon épaule.\n\n— Hé, Yvonne, tu m’entends ?\n\nLa table était dressée contre la porte vitrée et les fenêtres qui donnaient sur le garage. Une nappe à carreaux bleu marine et blanc. Verres Duralex. Il m’a désigné une place : celle que j’avais prévue. Je me trouvais en face d’eux. Sur l’assiette d’Yvonne et sur la sienne des ronds de serviette en bois qui portaient leurs prénoms « Roland » et « Yvonne » gravés en lettres rondes.\n\nIl se dirigea, de sa démarche légèrement chaloupée vers la cuisine et Yvonne en profita pour me gratter de l’ongle la paume de la main. Il nous apporta un plat de « salade niçoise ». Yvonne nous servit.\n\n— Vous aimez, j’espère ?\n\nPuis à l’intention d’Yvonne et en articulant les syllabes :\n\n— Le com",
    "chunk_order_index": 38,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-761de1bb6d8b224c011f0dd0c13e8e93": {
    "tokens": 1200,
    "content": "énoms « Roland » et « Yvonne » gravés en lettres rondes.\n\nIl se dirigea, de sa démarche légèrement chaloupée vers la cuisine et Yvonne en profita pour me gratter de l’ongle la paume de la main. Il nous apporta un plat de « salade niçoise ». Yvonne nous servit.\n\n— Vous aimez, j’espère ?\n\nPuis à l’intention d’Yvonne et en articulant les syllabes :\n\n— Le com-te ai-me vrai-ment ?\n\nJe ne discernais aucune méchanceté là-dedans, mais une ironie et une gentillesse bien parisiennes. D’ailleurs, je ne comprenais pas pourquoi ce « Savoyard » (je me rappelais la phrase de l’article concernant Yvonne : « Sa famille est originaire de la région ») avait l’accent épuisé de Belleville.\n\nNon, décidément, ils ne se ressemblaient pas. L’oncle n’avait pas la finesse de traits, les mains longues et le cou gracile d’Yvonne. À côté d’elle il semblait plus massif et taurin que lorsqu’il était assis sur le fauteuil. J’aurais bien voulu savoir d’où elle tenait ses yeux verts et ses cheveux auburn, mais l’infini respect que je porte aux familles françaises et à leurs secrets m’empêchait de poser des questions. Où étaient le père et la mère d’Yvonne ? Existaient-ils encore ? Que faisaient-ils ? En continuant à les observer – avec discrétion – je retrouvais pourtant, chez Yvonne et son oncle, les mêmes gestes. Par exemple, la même façon de tenir fourchette et couteau, l’index un peu trop avancé, la même lenteur pour porter la fourchette à la bouche, et par instants, le même plissement des yeux, qui leur donnait, à l’un et à l’autre, de petites rides.\n\n— Et vous, qu’est-ce que vous faites dans la vie ?\n\n— Il ne fait rien, tonton.\n\nElle ne m’avait pas laissé le temps de répondre.\n\n— Ce n’est pas vrai monsieur, ai-je bredouillé. Non. Je travaille dans… les livres.\n\n— … Les livres ? Les livres ?\n\nIl me regardait, l’œil incroyablement vide.\n\n— Je… Je…\n\nYvonne me dévisageait avec un petit sourire insolent.\n\n— Je… j’écris un livre. Voilà.\n\nJ’étais tout étonné du ton péremptoire avec lequel j’avais proféré ce mensonge.\n\n— Vous écrivez un livre ?… Un livre ?… – Il fronçait les sourcils et se penchait un peu plus vers moi : — Un livre… policier ?\n\nIl avait l’air soulagé. Il souriait.\n\n— Oui, un livre policier, ai-je murmuré, policier.\n\nUne pendule a sonné dans la pièce voisine. Carillon éraillé, interminable. Yvonne écoutait, la bouche entrouverte. L’oncle m’épiait, il avait honte de cette musique intempestive et déglinguée, que je ne parvenais pas à identifier. Et puis il a suffi qu’il dise : « Encore le putain de Westminster », pour que je reconnaisse dans cette cacophonie le carillon londonien, mais plus mélancolique et plus inquiétant que le vrai.\n\n— Ce putain de Westminster est devenu complètement fou. Il sonne les douze coups à chaque heure… je vais tomber malade avec ce salaud de Westminster… Si je le tenais…\n\nIl en parlait comme d’un ennemi personnel et invisible.\n\n— Tu m’entends, Yvonne ?\n\n— Mais puisque je t’ai dit qu’il appartenait à maman… Tu n’as qu’à me le rendre et qu’on n’en parle plus…\n\nIl était très rouge, tout à coup, et je craignis un accès de colère.\n\n— Il restera ici, tu m’entends… Ici…\n\n— Mais oui, tonton, mais oui… Elle haussa les épaules. Garde-la, ta pendule… Ton Westminster à la noix…\n\nElle se tourna vers moi et me fit un clin d’œil. À son tour, il voulut me prendre à témoin.\n\n— Vous comprenez. Ça me ferait un vide, si je n’entendais plus cette saloperie de Westminster…\n\n— Moi ça me rappelle mon enfance, a dit Yvonne, ça m’empêchait de dormir…\n\nEt je l’ai vue dans son lit serrant un ours en peluche et gardant les yeux grands ouverts.\n\nNous avons encore entendu cinq notes à des intervalles irréguliers, comme les hoquets d’un ivrogne. Puis le Westminster s’est tu, on eût dit pour toujours.\n\nJ’ai respiré un grand coup et me suis tourné vers l’oncle :\n\n— Elle habitait là quand elle était petite ?\n\nJ’ai prononcé cette phrase d’une manière si précipitée qu’il n’a pas compris.\n\n— Il te demande si j’habitais là quand j’étais petite. Tu es sourd, tonton ?\n\n— Mais oui, là. Là-haut.\n\nIl désignait le plafond de l’index.\n\n— Je te montrerai ma chambre tout à l’heure. Si elle existe encore, hein tonton ?\n\n— Mais oui, je n’ai rien changé.\n\nIl se leva, prit nos assiettes et nos couverts et passa à la cuisine. Il revint avec des assiettes propres et d’autres couverts.\n\n— Vous préférez que ça soit bien cuit ? me demanda-t-il.\n\n— Comme vous voulez.\n\n— Mais non. Comme vous voulez, vous, monsieur le comte.\n\nJe",
    "chunk_order_index": 39,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-a60acdc4abcd5037cde66b9adeb84b9e": {
    "tokens": 1200,
    "content": "te montrerai ma chambre tout à l’heure. Si elle existe encore, hein tonton ?\n\n— Mais oui, je n’ai rien changé.\n\nIl se leva, prit nos assiettes et nos couverts et passa à la cuisine. Il revint avec des assiettes propres et d’autres couverts.\n\n— Vous préférez que ça soit bien cuit ? me demanda-t-il.\n\n— Comme vous voulez.\n\n— Mais non. Comme vous voulez, vous, monsieur le comte.\n\nJe rougis.\n\n— Alors, vous vous décidez ? cuit ou pas cuit ?\n\nJe ne parvenais plus à prononcer la moindre syllabe. Je fis un geste vague de la main, pour gagner du temps. Il était planté devant moi, les bras croisés. Il me considérait avec une sorte de stupéfaction.\n\n— Dis donc, il est toujours comme ça ?\n\n— Oui, tonton, toujours. Il est toujours comme ça.\n\nIl nous a servi lui-même des escalopes et des petits pois, en précisant qu’il s’agissait de « petits pois frais, et non pas de conserve ». Il nous versait à boire aussi, du mercurey, un vin qu’il n’achetait que pour des invités « de marque ».\n\n— Alors, tu trouves que c’est un invité de « marque » ? lui a demandé Yvonne en me désignant.\n\n— Mais oui. C’est la première fois de ma vie que je dîne avec un comte. Vous êtes le comte comment déjà ?\n\n— Chmara, a répliqué sèchement Yvonne, comme si elle lui en voulait d’avoir oublié.\n\n— C’est quoi, ça, Chmara ? Portugais ?\n\n— Russe, ai-je bégayé.\n\nIl voulait en savoir plus long.\n\n— Parce que vous êtes russe ?\n\nUn accablement infini m’a saisi. Il fallait de nouveau raconter la Révolution, Berlin, Paris, Schiaparelli, l’Amérique, l’héritière des magasins Woolworth, la grand-mère de la rue Lord-Byron… Non. J’ai eu un haut-le-cœur.\n\n— Vous vous sentez mal ?\n\nIl posa sa main sur mon bras ; il était paternel.\n\n— Oh non… Je ne me suis jamais senti aussi bien depuis longtemps…\n\nIl parut étonné de cette déclaration, d’autant plus que pour la première fois de la soirée j’avais parlé distinctement.\n\n— Allez, prenez une goutte de mercurey…\n\n— Tu sais, tonton, tu sais… (elle marquait un temps et je me raidissais en sachant que la foudre allait tomber sur moi) tu sais qu’il porte un monocle ?\n\n— Ah bon… non ?\n\n— Mets ton monocle pour lui montrer…\n\nElle avait pris une voix espiègle. Elle a répété comme une comptine : « mets ton monocle… mets ton monocle… »\n\nJ’ai fouillé d’une main tremblante dans la poche de ma veste, et avec une lenteur de somnambule, j’ai élevé le monocle jusqu’à mon œil gauche. Et j’ai essayé de le mettre, mais les muscles n’obéissaient plus. À trois reprises, le monocle est tombé. J’éprouvais une ankylose à hauteur de la pommette. La dernière fois, il est tombé sur les petits pois.\n\n— Et puis merde, ai-je grondé.\n\nJe commençais à perdre mon sang-froid et craignais de proférer l’une de ces horribles choses auxquelles personne ne s’attend de la part d’un garçon comme moi. Mais je n’y peux rien, ça me prend par accès.\n\n— Vous voulez essayer ? ai-je demandé à l’oncle en lui tendant le monocle.\n\nIl y est arrivé du premier coup, je l’ai félicité chaleureusement. Ça lui allait bien. Il ressemblait à Conrad Veidt dans Nocturno der Liebe. Yvonne a éclaté de rire. Et moi aussi. Et l’oncle. Nous ne pouvions plus nous arrêter.\n\n— Il faudra revenir, a-t-il déclaré. On s’amuse bien tous les trois. Vous, vous êtes un vrai marrant.\n\n— Ça, c’est vrai, a approuvé Yvonne.\n\n— Vous aussi, vous êtes « marrant », ai-je dit.\n\nJ’aurais voulu ajouter : rassurant, parce que sa présence, sa manière de parler, ses gestes me protégeaient. Dans cette salle à manger, entre Yvonne et lui, je n’avais rien à craindre. Rien. J’étais invulnérable.\n\n— Vous travaillez beaucoup ? ai-je risqué.\n\nIl a allumé une cigarette.\n\n— Oh oui. Il faut tenir ça tout seul…\n\nIl a eu un geste en direction du hangar, derrière les fenêtres.\n\n— Depuis longtemps ?\n\nIl me tendait son paquet de Royales.\n\n— On avait commencé avec le père d’Yvonne…\n\nIl était apparemment étonné et touché de mon attention et de ma curiosité. On ne devait pas souvent lui poser de questions sur lui et son travail. Yvonne avait détourné la tête et tendait un morceau de viande au chien.\n\n— On avait racheté ça à la compagnie d’aviation Farman… On est devenu concessionnaires Hotchkiss pour tout le département… On travaillait avec la Suisse pour les voitures de luxe…\n\nIl débitait ces phrases très vite et presque à mi-voix, comme s’il craignait qu’on l’interrompît, mais Yvonne ne lui prêtait pas la moindre attention. Elle parlait au chien et le caressait.\n\n— Ça marchait bien, avec son père…\n\nIl tirait sur sa cigarette qu’il serrait entre pouce et index.\n\n—",
    "chunk_order_index": 40,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-01d9c1e1badf7e1cfb4ab2b5ceb6c00c": {
    "tokens": 1200,
    "content": "naires Hotchkiss pour tout le département… On travaillait avec la Suisse pour les voitures de luxe…\n\nIl débitait ces phrases très vite et presque à mi-voix, comme s’il craignait qu’on l’interrompît, mais Yvonne ne lui prêtait pas la moindre attention. Elle parlait au chien et le caressait.\n\n— Ça marchait bien, avec son père…\n\nIl tirait sur sa cigarette qu’il serrait entre pouce et index.\n\n— Ça vous intéresse ? C’est du passé, tout ça…\n\n— Qu’est-ce que tu lui racontes, tonton ?\n\n— Les débuts du garage avec ton père…\n\n— Mais tu l’ennuies…\n\nIl y avait une pointe de méchanceté dans sa voix.\n\n— Pas du tout, ai-je dit. Pas du tout. Qu’est-ce qu’il est devenu, ton père ?\n\nCette question m’avait échappé et je ne pouvais plus faire machine arrière. Une gêne. J’ai remarqué qu’Yvonne fronçait les sourcils.\n\n— Albert…\n\nEn prononçant ce prénom, l’oncle avait un regard absent. Puis il s’est ébroué.\n\n— Albert a eu des ennuis…\n\nJ’ai compris que je n’en saurais pas plus de sa bouche et j’ai été surpris qu’il m’ait confié déjà tant de choses.\n\n— Et toi ? – Il appuyait sa main contre l’épaule d’Yvonne. – Ça marche comme tu veux ?\n\n— Oui.\n\nLa conversation allait s’embourber. Alors, j’ai décidé de monter à l’assaut.\n\n— Vous savez qu’elle va devenir une actrice de cinéma ?\n\n— Vous croyez vraiment ?\n\n— Mais j’en suis sûr.\n\nElle me soufflait avec gentillesse la fumée de sa cigarette au visage.\n\n— Moi, quand elle m’a dit qu’elle allait tourner un film, je ne l’ai pas crue. Et pourtant, c’était vrai… Tu l’as fini, ton film ?\n\n— Oui, tonton.\n\n— Quand est-ce qu’on pourra le voir ?\n\n— Il va sortir dans trois ou quatre mois, ai-je déclaré.\n\n— Ça va passer ici ?\n\nIl était sceptique.\n\n— Certainement. Au cinéma du Casino (je parlais d’un ton de plus en plus assuré). Vous verrez.\n\n— Alors là, il faudra qu’on fête ça… Dites-moi… Vous croyez que c’est vraiment un métier ?\n\n— Mais bien sûr. D’ailleurs, elle va continuer. Elle va tourner un autre film.\n\nJ’étais étonné moi-même de la véhémence de mon affirmation.\n\n— Et elle va devenir une vedette de cinéma, monsieur.\n\n— Vraiment ?\n\n— Mais bien sûr, monsieur. Demandez-lui.\n\n— C’est vrai, Yvonne ?\n\nSa voix était un peu goguenarde.\n\n— Mais oui, tout ce que dit Victor, c’est la vérité, tonton.\n\n— Vous voyez bien, monsieur, que j’ai raison.\n\nCette fois-ci, je prenais un ton doucereux, parlementaire, et j’en avais honte, mais ce sujet me tenait trop à cœur et pour en parler, je cherchais, par tous les moyens, à vaincre mes difficultés d’élocution.\n\n— Yvonne a énormément de talent, croyez-le bien.\n\nElle caressait le chien. Il m’observait, son mégot de Royale au coin des lèvres. De nouveau, cette ombre d’inquiétude, ce regard absorbé.\n\n— Vous, vous pensez vraiment que c’est un métier ?\n\n— Le plus beau métier du monde, monsieur.\n\n— Eh bien, j’espère que tu y arriveras, a-t-il dit gravement à Yvonne. Après tout, tu n’es pas plus bête qu’une autre…\n\n— Victor me donnera de bons conseils, hein Victor ?\n\nElle m’adressait un regard tendre et ironique.\n\n— Vous avez vu qu’elle a gagné la Coupe Houligant ? ai-je demandé à l’oncle. Hein ?\n\n— Ça m’a fait un coup, quand j’ai lu le journal.\n\n— Il a hésité un instant : — Dites-moi, c’est important cette Coupe Houligant ?\n\nYvonne a ricané.\n\n— Ça peut servir de tremplin, ai-je déclaré en essuyant mon monocle.\n\nIl nous a proposé de boire le café. J’ai pris place sur le vieux canapé bleuâtre tandis qu’Yvonne et lui débarrassaient la table. Yvonne chantonnait en transportant les assiettes et les couverts dans la cuisine. Il faisait couler de l’eau. Le chien s’était endormi à mes pieds. Je revois cette salle à manger avec précision. Les murs tendus d’un papier peint à trois motifs : roses rouges, lierre et oiseaux (je suis incapable de dire s’il s’agissait de merles ou de moineaux). Papier peint un peu défraîchi à fond beige ou blanc. La suspension circulaire était en bois et munie d’une dizaine d’ampoules à abat-jour en parchemin. Lumière ambrée, chaude. Au mur, un petit tableau sans cadre représentait un sous-bois et j’admirais la manière dont le peintre avait découpé les arbres sur un ciel clair de crépuscule et la tache de soleil qui s’attardait au pied d’un arbre. Ce tableau contribuait à rendre l’atmosphère de la pièce plus paisible. L’oncle, par un phénomène de contagion qui fait que, lorsqu’on entend un air connu, on le reprend à son tour, chantonnait en même temps qu’Yvonne. Je me sentais bien. J’aurais voulu que la soirée se prolongeât indéfiniment pour que je",
    "chunk_order_index": 41,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-4545486be9f4fcf315381067ad3623e4": {
    "tokens": 1200,
    "content": "puscule et la tache de soleil qui s’attardait au pied d’un arbre. Ce tableau contribuait à rendre l’atmosphère de la pièce plus paisible. L’oncle, par un phénomène de contagion qui fait que, lorsqu’on entend un air connu, on le reprend à son tour, chantonnait en même temps qu’Yvonne. Je me sentais bien. J’aurais voulu que la soirée se prolongeât indéfiniment pour que je puisse observer pendant des heures leurs allées et venues, les gestes gracieux d’Yvonne et sa démarche indolente, celle chaloupée de l’oncle. Et les entendre murmurer le refrain de la chanson, que je n’ose plus reprendre moi-même, parce qu’il me rappellerait l’instant si précieux que j’ai vécu.\n\nIl vint s’asseoir sur le canapé, à côté de moi. Cherchant à poursuivre la conversation, je lui désignai le tableau.\n\n— Très joli…\n\n— C’est le père d’Yvonne qui l’a fait… oui…\n\nCe tableau devait se trouver à la même place depuis de nombreuses années, mais il s’émerveillait encore à la pensée que son frère en était l’auteur.\n\n— Albert avait un joli coup de pinceau… Vous pouvez voir la signature en bas, à droite : Albert Jacquet. C’était un drôle de type, mon frère…\n\nJ’allais formuler une question indiscrète, mais Yvonne sortait de la cuisine en portant le plateau du café. Elle souriait. Le chien s’étirait. L’oncle avait son mégot au coin des lèvres et toussait. Yvonne se glissait entre moi et le bras du canapé et posait sa tête contre mon épaule. L’oncle versait le café en s’éclaircissant la gorge et on aurait dit qu’il rugissait. Il tendait un sucre au chien qui le prenait délicatement entre ses dents et je savais d’avance qu’il ne croquerait pas ce morceau de sucre mais qu’il le sucerait, les yeux perdus dans le vague. Il ne mâchait jamais sa nourriture.\n\nJe n’avais pas remarqué une table derrière le canapé, qui supportait un poste de radio de taille moyenne et de couleur blanche, un modèle à mi-chemin du poste classique et du transistor. L’oncle a tourné le bouton et aussitôt une musique a joué en sourdine. Nous buvions chacun notre café, à petites gorgées. L’oncle appuyait de temps en temps sa nuque contre le dossier du canapé et faisait des ronds de fumée. Il les réussissait bien. Yvonne écoutait la musique et battait la mesure d’un index paresseux. Nous restions là, sans rien nous dire, comme des gens qui se connaissent depuis toujours, trois personnes d’une même famille.\n\n— Tu devrais lui faire visiter la maison, a murmuré l’oncle.\n\nIl avait fermé les yeux. Nous nous sommes levés, Yvonne et moi. Le chien nous a lancé un regard sournois, s’est levé à son tour et nous a suivis. Nous nous trouvions dans l’entrée, au pied de l’escalier, quand le Westminster a sonné de nouveau mais de manière plus incohérente et brutale que la première fois, si bien que j’avais à l’esprit l’image d’un pianiste fou tapant des poings et du front sur son clavier. Le chien, terrorisé, a gravi l’escalier et il nous a attendus au sommet de celui-ci. Une ampoule pendait du plafond et jetait une lumière jaune et froide. Le visage d’Yvonne paraissait encore plus pâle à cause de son turban rose et du rouge à lèvres. Et moi, sous cette lumière, je me sentais inondé d’une poussière de plomb. À droite une armoire à glace. Yvonne a ouvert la porte, devant nous. Une chambre dont la fenêtre donnait sur la nationale puisque j’ai entendu le bruit étouffé de plusieurs camions qui passaient.\n\nElle a allumé la lampe de chevet. Le lit était très étroit. D’ailleurs il ne restait plus que le sommier. Autour de celui-ci courait une étagère et le tout formait un cosy-corner. Dans le coin gauche, un lavabo minuscule surmonté d’une glace. Contre le mur une armoire en bois blanc. Elle s’est assise sur le rebord du sommier et m’a dit :\n\n— Ça, c’était ma chambre.\n\nLe chien avait pris place au milieu d’un tapis si usé qu’on ne distinguait plus ses motifs. Il s’est levé au bout d’un instant et a quitté la chambre. J’ai scruté les murs, inspecté les étagères en espérant découvrir un vestige de l’enfance d’Yvonne. Il faisait beaucoup plus chaud que dans les autres pièces et elle a ôté sa robe. Elle s’est allongée en travers du sommier. Elle portait des jarretelles, des bas, un soutien-gorge, tout ce dont les femmes s’encombraient encore. J’ai ouvert l’armoire de bois blanc. Peut-être y avait-il quelque chose là-dedans.\n\n— Qu’est-ce que tu cherches ? m’a-t-elle demandé en s’appuyant sur ses coudes.\n\nElle plissait les yeux. J’ai repéré un petit cartable au fond du placard. Je l’ai pris et me suis assis par terre, le dos appuyé contre le sommier. Elle a posé son menton au creux de mon épaule et m’a soufflé dans le cou.",
    "chunk_order_index": 42,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-cfd4f422dc0ad144b2f004e07d2b4621": {
    "tokens": 1200,
    "content": "Peut-être y avait-il quelque chose là-dedans.\n\n— Qu’est-ce que tu cherches ? m’a-t-elle demandé en s’appuyant sur ses coudes.\n\nElle plissait les yeux. J’ai repéré un petit cartable au fond du placard. Je l’ai pris et me suis assis par terre, le dos appuyé contre le sommier. Elle a posé son menton au creux de mon épaule et m’a soufflé dans le cou. J’ai ouvert le cartable, glissé une main à l’intérieur et ramené un vieux crayon à moitié taillé qui se terminait par une gomme grisâtre. L’intérieur du cartable dégageait une odeur écœurante de cuir et aussi de cire – me semblait-il. Un premier soir de grandes vacances, Yvonne l’avait fermé définitivement.\n\nElle a éteint la lumière. Par quels hasards et quels détours étais-je à côté d’elle, sur ce sommier, dans cette petite chambre désaffectée ?\n\nCombien de temps sommes-nous restés là ? Impossible de se fier au carillon de plus en plus fou du Westminster qui a sonné trois fois minuit à quelques minutes d’intervalle. Je me suis levé et, dans la demi-pénombre, j’ai vu qu’Yvonne se retournait du côté du mur. Peut-être avait-elle envie de dormir. Le chien se trouvait sur le palier, en position de sphinx, face à la glace de l’armoire. Il s’y contemplait avec un ennui hautain. Quand je suis passé, il n’a pas bronché. Il avait le cou très droit, la tête légèrement relevée, les oreilles dressées. Parvenu au milieu de l’escalier, je l’ai entendu bâiller. Et toujours cette lumière froide et jaune qui tombait de l’ampoule et m’engourdissait. Par la porte entrouverte de la salle à manger, une musique s’échappait, limpide et glacée, de celles qu’on entend souvent à la radio, la nuit, et qui vous font penser à un aéroport désert. L’oncle écoutait, assis dans le fauteuil. Quand je suis entré, il a tourné la tête vers moi :\n\n— Ça va ?\n\n— Et vous ?\n\n— Moi ça va, a-t-il répondu. Et vous ?\n\n— Ça va.\n\n— On peut continuer si vous voulez… Ça va ?\n\nIl me regardait, le sourire figé, l’œil lourd, comme s’il était devant un photographe qui allait le prendre en cliché.\n\nIl m’a tendu le paquet de Royales. J’ai gratté quatre allumettes, sans succès. Enfin, j’ai obtenu une flamme que j’ai approchée précautionneusement du bout de la cigarette. Et j’ai aspiré. J’avais l’impression de fumer pour la première fois. Il m’épiait, les sourcils froncés.\n\n— Vous n’êtes pas un manuel, vous, a-t-il constaté avec un grand sérieux.\n\n— Je le regrette.\n\n— Mais pourquoi, mon vieux ? Vous croyez que c’est drôle de tripatouiller les moteurs ?\n\nIl se regardait les mains.\n\n— Quelquefois, ça doit donner des satisfactions, ai-je dit.\n\n— Ah oui ? Vous pensez ?\n\n— C’est quand même une belle invention, l’automobile…\n\nMais il ne m’écoutait plus. La musique s’est éteinte et le speaker – il avait des intonations anglaises et suisses à la fois et je me demandais quelle était sa nationalité – a prononcé cette phrase qu’il m’arrive encore, après tant d’années, de répéter à voix haute quand je me promène seul : « Mesdames et messieurs, les émissions de Genève-Musique sont terminées. À demain. Bonne nuit. » L’oncle n’a pas eu un geste pour tourner le bouton du poste et comme je n’osais intervenir, j’entendais un grésillement continu, un bruit de parasites qui finissait par ressembler au bruit du vent dans les feuillages. Et la salle à manger était envahie par quelque chose de frais et de vert.\n\n— C’est une gentille fille, Yvonne…\n\nIl a fait un rond de fumée assez réussi.\n\n— C’est beaucoup plus qu’une gentille fille, ai-je répondu.\n\nIl m’a fixé droit dans les yeux, avec intérêt, comme si je venais de dire quelque chose de capital.\n\n— Et si nous marchions un peu ? m’a-t-il proposé. J’ai des fourmis dans les jambes.\n\nIl s’est levé et a ouvert la porte-fenêtre.\n\n— Vous n’avez pas peur ?\n\nIl me désignait de la main le hangar dont les contours étaient noyés dans l’obscurité. On distinguait, à intervalles réguliers, la petite lueur d’une ampoule.\n\n— Comme ça, vous visiterez le garage…\n\nÀ peine avais-je mis le pied au bord de cet immense espace noir que j’ai respiré une odeur d’essence, odeur qui m’a toujours ému – sans que je parvienne à savoir pour quelles raisons exactes – odeur aussi douce à respirer que celle de l’éther et du papier argent qui a enveloppé une tablette de chocolat. Il m’avait pris le bras et nous marchions vers des zones de plus en plus sombres.\n\n— Oui… Yvonne est une drôle de fille…\n\nIl voulait amorcer la conversation. Il rôdait autour d’un sujet qui lui tenait à cœur et qu’il n’avait certainement pas abordé avec beaucoup de gens. Après tout, il l’abordait peut-être pour la première fois.\n\n— Drôle",
    "chunk_order_index": 43,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-71c0c56f1ecd3cf545f072b91fd0bf99": {
    "tokens": 1200,
    "content": "de l’éther et du papier argent qui a enveloppé une tablette de chocolat. Il m’avait pris le bras et nous marchions vers des zones de plus en plus sombres.\n\n— Oui… Yvonne est une drôle de fille…\n\nIl voulait amorcer la conversation. Il rôdait autour d’un sujet qui lui tenait à cœur et qu’il n’avait certainement pas abordé avec beaucoup de gens. Après tout, il l’abordait peut-être pour la première fois.\n\n— Drôle, mais très attachante, ai-je dit.\n\nEt dans mon effort pour prononcer une phrase intelligible, j’avais un timbre haut perché, une voix de fausset d’une préciosité inouïe.\n\n— Voyez-vous… – Il hésitait une dernière fois avant de s’épancher, il me serrait le bras. – Elle ressemble beaucoup à son père… Mon frère était une tête brûlée…\n\nNous avancions droit devant nous. Je m’habituais peu à peu à l’obscurité que perçait, tous les vingt mètres environ, une ampoule.\n\n— Elle m’a causé beaucoup de soucis, Yvonne…\n\nIl alluma une cigarette. Je ne le voyais plus brusquement, et, comme il m’avait lâché le bras, je me guidais au bout incandescent de sa cigarette. Il accéléra le pas et je craignis de le perdre.\n\n— Je vous dis tout cela parce que vous avez l’air bien élevé…\n\nJe toussotai. Je ne savais quoi lui répondre.\n\n— Vous êtes de bonne famille, vous…\n\n— Oh, non…, ai-je dit.\n\nIl marchait devant moi et je quêtais du regard le bout rouge de sa cigarette. Pas la moindre ampoule aux alentours. Je tendais les bras en avant, pour ne pas buter contre un mur.\n\n— Ce sera bien la première fois qu’Yvonne rencontre un jeune homme de bonne famille…\n\nRire bref. D’une voix très sourde :\n\n— Hein, mon petit père ?\n\nIl me serra le bras très fort, à hauteur du biceps. Il était en face de moi. Je retrouvais le bout phosphorescent de sa cigarette. Nous ne bougions pas.\n\n— Elle a déjà fait tellement de bêtises… – Il soupira. – Et maintenant, avec cette histoire de cinéma…\n\nJe ne le voyais pas, mais j’avais rarement senti chez un être tant de lassitude et de résignation.\n\n— Ça ne sert à rien de la raisonner… Elle est comme son père… Comme Albert…\n\nIl me tira par le bras et nous reprîmes notre marche. Il me serrait le biceps de plus en plus fort.\n\n— Je vous parle de tout cela parce que je vous trouve sympathique… et bien élevé…\n\nLe bruit de nos pas résonnait à travers toute cette étendue. Je ne comprenais pas comment il parvenait à se diriger dans le noir. S’il me semait, je n’avais aucune chance de retrouver mon chemin.\n\n— Et si nous rentrions ? ai-je dit.\n\n— Voyez-vous, Yvonne a toujours voulu vivre au-dessus de ses moyens… Et c’est dangereux…, très dangereux…\n\nIl m’avait lâché le biceps et pour ne pas le perdre, je serrais entre mes doigts le pan de sa veste. Il ne s’en formalisait pas.\n\n— À seize ans, elle s’arrangeait pour acheter des kilos de produits de beauté…\n\nIl accélérait sa marche mais je le tenais toujours par le pan de sa veste.\n\n— Elle ne voulait pas fréquenter les gens du quartier… Elle préférait les estivants du Sporting… Comme son père…\n\nTrois ampoules l’une à côté de l’autre, au-dessus de nos têtes, m’ont ébloui. Il bifurquait vers la gauche et caressait le mur du bout des doigts. Le bruit sec d’un commutateur. Une lumière très vive autour de nous : le hangar était éclairé entièrement par des projecteurs fixés au toit. Il paraissait encore plus vaste.\n\n— Excusez-moi, mon petit père, mais on ne pouvait pas allumer les « projos » ailleurs qu’ici…\n\nNous nous trouvions au fond du hangar. Quelques voitures américaines rangées l’une à côté de l’autre, un vieux car Chausson aux pneus crevés. Je remarquai, à notre gauche, un atelier vitré qui ressemblait à une serre et à côté duquel avaient été disposés en carré des baquets de plantes vertes. Dans cet espace, on avait semé du gravier et le lierre grimpait au mur. Il y avait même une tonnelle, une table et des chaises de jardin.\n\n— Qu’est-ce que vous pensez de ma guinguette, hein, mon petit père ?\n\nNous avons rapproché les chaises de la table de jardin et nous nous sommes assis l’un en face de l’autre. Il appuyait ses deux coudes sur la table et tenait son menton dans les paumes de ses mains. Il paraissait épuisé.\n\n— C’est là que je fais des pauses quand j’en ai marre de tripatouiller les moteurs… C’est ma charmille…\n\nIl me désignait les voitures américaines puis le car Chausson, derrière.\n\n— Vous voyez cette ferraille ambulante ?\n\nIl avait un geste excédé, comme s’il chassait une mouche.\n\n— C’est terrible de ne plus aimer son métier…\n\nJe grimaçai un sourire incrédule.\n\n— Allons…\n\n— Et vous, vous aimez encore votre métier ?\n\n— Oui, ai-je dit, sans savoir très bien de quel métier il s’agissait.\n\n— À votre âge, on est tout feu tout flamme",
    "chunk_order_index": 44,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-ad4dcc973de1fa8f11611aacdfd41a04": {
    "tokens": 1200,
    "content": "Chausson, derrière.\n\n— Vous voyez cette ferraille ambulante ?\n\nIl avait un geste excédé, comme s’il chassait une mouche.\n\n— C’est terrible de ne plus aimer son métier…\n\nJe grimaçai un sourire incrédule.\n\n— Allons…\n\n— Et vous, vous aimez encore votre métier ?\n\n— Oui, ai-je dit, sans savoir très bien de quel métier il s’agissait.\n\n— À votre âge, on est tout feu tout flamme…\n\nIl m’enveloppait d’un regard tendre qui me bouleversait.\n\n— Tout feu tout flamme, répétait-il, mezza voce.\n\nNous restions là, autour de la table de jardin, si petits dans ce gigantesque hangar. Les baquets de plantes vertes, le lierre et le gravier composaient une oasis imprévue. Ils nous protégeaient de la désolation environnante : le groupe d’automobiles en attente (l’une d’entre elles avait une aile en moins) et le car qui pourrissait au fond. La lumière que répandaient les projecteurs était froide mais non pas jaune comme dans l’escalier et le corridor que nous avions traversé avec Yvonne. Non. Elle avait quelque chose de gris-bleu, cette lumière. Gris-bleu glacé.\n\n— Vous voulez une menthe à l’eau ? C’est tout ce que j’ai ici…\n\nIl se dirigeait vers l’atelier vitré et revenait avec deux verres, la bouteille de menthe et une carafe d’eau. Nous trinquions.\n\n— Il y a des jours mon vieux, où je me demande ce que je fous dans ce garage…\n\nDécidément, il avait besoin de se confier, ce soir-là.\n\n— C’est trop grand pour moi.\n\nIl balayait du bras toute l’étendue du hangar.\n\n— D’abord, Albert nous a quittés… Et puis ma femme… Et puis maintenant c’est Yvonne…\n\n— Mais elle vient vous voir souvent, ai-je avancé.\n\n— Non. Mademoiselle veut tourner des films de cinéma… Elle se prend pour Martine Carol…\n\n— Mais elle deviendra une nouvelle Martine Carol, ai-je répliqué d’une voix ferme.\n\n— Allons… Ne dites pas de bêtises… Elle est trop paresseuse…\n\nIl avait avalé de travers une gorgée de menthe à l’eau et s’étranglait. Il toussait. Il ne pouvait plus s’arrêter et devenait écarlate. Il allait certainement suffoquer. Je lui donnai de grandes claques dans le dos jusqu’à ce que sa toux se fût calmée. Il a levé vers moi des yeux pleins de bienveillance.\n\n— On ne va pas se faire de bile… hein, mon petit père ?\n\nSa voix était plus sourde que jamais. Complètement usée. Je ne comprenais qu’un mot sur deux mais cela suffisait à rétablir le reste.\n\n— Vous êtes un gentil garçon, vous, mon petit père… Et poli…\n\nLe bruit d’une porte qu’on refermait brusquement, bruit très lointain mais que l’écho répercutait. Cela venait du fond du hangar. La porte de la salle à manger, là-bas, à une centaine de mètres de nous. J’ai reconnu la silhouette d’Yvonne, ses cheveux roux qui lui tombaient jusqu’au creux des reins lorsqu’elle ne les coiffait pas. D’où nous étions, elle paraissait minuscule, une lilliputienne. Le chien lui arrivait à hauteur de poitrine. Je n’oublierai jamais la vision de cette petite fille et de ce molosse qui marchaient vers nous, et reprenaient peu à peu leurs véritables proportions.\n\n— La voilà, a constaté l’oncle. Vous ne lui répétez pas ce que je vous ai dit, hein ? Ça doit rester entre nous.\n\n— Mais bien sûr…\n\nNous ne la quittions pas des yeux, à mesure qu’elle traversait le hangar. Le chien marchait en éclaireur.\n\n— Elle a l’air toute petite, ai-je remarqué.\n\n— Oui, toute petite, a dit l’oncle. C’est une enfant… difficile…\n\nElle nous apercevait et agitait le bras. Elle criait : Victor… Victor…, et l’écho de ce prénom qui n’était pas le mien rebondissait d’un bout à l’autre du hangar. Elle nous rejoignait et venait s’asseoir à la table, entre l’oncle et moi. Elle était un peu essoufflée.\n\n— C’est gentil de venir nous tenir compagnie, a dit l’oncle. Tu veux une menthe à l’eau ? Fraîche ? Avec de la glace ?\n\nIl nous versait de nouveau un verre à chacun. Yvonne me souriait et comme d’habitude j’en éprouvais une sorte de vertige.\n\n— De quoi parliez-vous tous les deux ?\n\n— De la vie, a dit l’oncle.\n\nIl a allumé une Royale et je savais qu’il la garderait au coin de la bouche jusqu’à ce qu’elle lui brûlât les lèvres.\n\n— Il est gentil, le comte… Et très bien élevé.\n\n— Oh oui, a dit Yvonne. Victor est un type exquis.\n\n— Répète un peu, a dit l’oncle.\n\n— Victor est un type exquis.\n\n— Vous trouvez vraiment ? ai-je demandé, en me tournant vers l’un et vers l’autre. Je devais avoir une expression bizarre puisque Yvonne m’a pincé la joue et m’a dit, comme si elle voulait me rassurer :\n\n— Mais oui, tu es exquis.\n\nL’oncle, de son côté,",
    "chunk_order_index": 45,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-275135a4da65dddf8cd0515ca3e71bbc": {
    "tokens": 1200,
    "content": "Oh oui, a dit Yvonne. Victor est un type exquis.\n\n— Répète un peu, a dit l’oncle.\n\n— Victor est un type exquis.\n\n— Vous trouvez vraiment ? ai-je demandé, en me tournant vers l’un et vers l’autre. Je devais avoir une expression bizarre puisque Yvonne m’a pincé la joue et m’a dit, comme si elle voulait me rassurer :\n\n— Mais oui, tu es exquis.\n\nL’oncle, de son côté, renchérissait.\n\n— Exquis, mon vieux, exquis… Vous êtes exquis…\n\n— Eh bien…\n\nJe me suis arrêté là, mais je me souviens encore de ce que j’avais l’intention de dire : « Eh bien, pouvez-vous m’accorder la main de votre nièce ? » C’était le moment idéal, je le pense encore aujourd’hui, pour la demander en mariage. Oui. Je n’ai pas continué ma phrase. Il reprenait d’une voix de plus en plus rocailleuse :\n\n— Exquis, mon vieux, exquis… exquis… exquis…\n\nLe chien passait une tête entre les plantes vertes et nous observait. Une nouvelle vie aurait pu commencer à partir de cette nuit-là. Nous n’aurions jamais dû nous séparer. Je me sentais si bien entre elle et lui, autour de la table de jardin, dans ce grand hangar qu’on a certainement détruit, depuis.\n\n\n\n\n\nXI\n\n\nLe temps a enveloppé toutes ces choses d’une buée aux couleurs changeantes : tantôt vert pâle, tantôt bleu légèrement rosé. Une buée ? Non, un voile impossible à déchirer qui étouffe les bruits et au travers duquel je vois Yvonne et Meinthe mais je ne les entends plus. Je crains que leurs silhouettes ne finissent par s’estomper et pour leur conserver encore un peu de réalité…\n\nBien que Meinthe fût de quelques années plus âgé qu’Yvonne, ils avaient fait connaissance très tôt. Ce qui les avait rapprochés, c’était l’ennui qu’ils éprouvaient chacun à vivre dans cette petite ville, et leurs projets d’avenir. À la première occasion, ils comptaient bien quitter ce « trou » (l’une des expressions de Meinthe) qui ne s’animait que les mois d’été pendant la « saison ». Meinthe, justement, venait de se lier avec un baron belge milliardaire qui séjournait au Grand Hôtel de Menthon. Le baron était aussitôt tombé amoureux de lui et cela ne m’étonne pas car à vingt ans, Meinthe avait un certain charme physique et le don d’amuser les gens. Le Belge ne voulait plus se passer de lui. Meinthe lui présenta Yvonne comme sa « petite sœur ».\n\nC’est ce baron qui les sortit de leur « trou » et ils m’ont toujours parlé de lui avec une affection presque filiale. Il possédait une grande villa au Cap-Ferrat et louait en permanence une suite à l’hôtel du Palais de Biarritz et une autre au Beau-Rivage de Genève. Autour de lui gravitait une petite cour de parasites des deux sexes, qui le suivait dans tous ses déplacements.\n\nMeinthe m’a souvent imité sa démarche. Le baron mesurait près de deux mètres et avançait à pas rapides, le dos très courbé. Il avait de curieuses habitudes : l’été, il ne voulait pas s’exposer au soleil et restait toute la journée dans sa suite de l’hôtel du Palais ou le salon de sa villa du Cap-Ferrat. Les volets et les rideaux étaient fermés, la lumière allumée, et il obligeait quelques éphèbes à lui tenir compagnie. Ceux-ci finissaient par perdre leur beau bronzage.\n\nIl avait des sautes d’humeur et ne supportait pas la contradiction. Soudain cassant. Et la minute suivante, très tendre. Il disait à Meinthe, dans un soupir : « Au fond, je suis la reine Élisabeth de Belgique… la pauvre, PAUVRE reine Élisabeth, tu sais… Et toi, je crois que tu comprends cette tragédie… » À son contact, Meinthe apprit les noms de tous les membres de la famille royale belge et il était capable de griffonner en quelques secondes leur arbre généalogique au coin d’une nappe de papier. Il l’a fait à plusieurs reprises devant moi parce qu’il savait que cela m’amusait.\n\nDe là date aussi son culte pour la reine Astrid.\n\nLe baron était un homme de cinquante ans à l’époque. Il avait beaucoup voyagé et connu des tas de gens intéressants et raffinés. Il rendait souvent visite à son voisin du Cap-Ferrat, l’écrivain anglais Somerset Maugham dont il était l’ami intime. Meinthe se souvenait d’un dîner en compagnie de Maugham. Un inconnu, pour lui.\n\nD’autres personnes moins illustres mais « amusantes » fréquentaient assidûment le baron, attirées par ses caprices fastueux. Une « bande » s’était formée dont les membres vivaient d’éternelles vacances. En ce temps-là, on descendait de la villa du Cap-Ferrat à bord de cinq ou six voitures décapotables. On allait danser à Juan-les-Pins, ou participer aux « Toros de Fuego » de Saint-Jean-de-Luz. Seules les « bandes » de Jacques Fath et de Wladimir Rachewski pouvaient rivaliser avec celle du baron.\n\nYvonne et Meinthe étaient les plus jeunes. Elle avait à peine seize ans et lui vingt. On les aimait beaucoup. Je leur ai demandé de me",
    "chunk_order_index": 46,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-dd1248117beebab9f67753d3cabad957": {
    "tokens": 1200,
    "content": "at à bord de cinq ou six voitures décapotables. On allait danser à Juan-les-Pins, ou participer aux « Toros de Fuego » de Saint-Jean-de-Luz. Seules les « bandes » de Jacques Fath et de Wladimir Rachewski pouvaient rivaliser avec celle du baron.\n\nYvonne et Meinthe étaient les plus jeunes. Elle avait à peine seize ans et lui vingt. On les aimait beaucoup. Je leur ai demandé de me montrer des photos, mais ni l’un ni l’autre – prétendaient-ils – n’en avaient conservé. D’ailleurs ils ne parlaient pas volontiers de cette période.\n\nLe baron était mort dans des circonstances mystérieuses. Suicide ? Accident d’automobile ? Meinthe avait loué un appartement à Genève. Yvonne y habitait. Plus tard, elle avait commencé à travailler, en qualité de mannequin, pour une maison de couture milanaise, mais elle ne m’a pas donné beaucoup de précisions là-dessus. Meinthe avait-il fréquenté entre-temps la faculté de médecine ? Il m’a souvent affirmé « qu’il exerçait la médecine à Genève » et chaque fois, j’avais envie de lui demander : quelle médecine ? Yvonne évoluait entre Rome, Milan et la Suisse. Elle était ce qu’on appelait : un mannequin volant. Voilà du moins ce qu’elle m’a dit. Avait-elle rencontré Madeja à Rome ou à Milan, ou du temps de la bande du baron ? Quand je lui demandais de quelle manière ils s’étaient connus, et par quel hasard il l’avait choisie pour jouer dans Liebesbriefe auf der Berg, elle éludait ma question.\n\nNi elle ni Meinthe ne m’ont jamais raconté leur vie en détail, mais par indications vagues et contradictoires.\n\nLe baron belge qui les sortit de leur province, et les entraîna sur la côte d’Azur et à Biarritz, j’ai fini par l’identifier (ils se refusaient à me dire son nom. Pudeur ? Volonté de brouiller les cartes ?). Un jour, je rechercherai toutes les personnes qui ont fait partie de sa « bande » et peut-être y en aura-t-il une pour se souvenir d’Yvonne… J’irai à Genève, à Milan.\n\nParviendrai-je à retrouver certains morceaux du puzzle incomplet qu’ils m’ont laissé ?\n\nQuand je les ai rencontrés, c’était le premier été qu’ils passaient dans leur ville natale depuis bien longtemps, et après toutes ces années d’absence entrecoupées de brefs séjours, ils s’y sentaient des étrangers. Yvonne m’a confié qu’elle eût été étonnée si elle avait su, vers seize ans, qu’un jour elle habiterait l’Hermitage avec l’impression de se trouver dans une ville d’eaux inconnue. Au début, j’étais indigné par de tels propos. Moi qui avais rêvé de naître dans une petite ville de province, je ne comprenais pas qu’on pût renier le lieu de son enfance, les rues, les places et les maisons qui composaient votre paysage originel. Votre assise. Et qu’on n’y revînt pas le cœur battant. J’expliquais gravement à Yvonne mon point de vue d’apatride. Elle ne m’écoutait pas. Elle était allongée sur le lit dans sa robe de chambre de soie trouée et fumait des cigarettes Muratti. (À cause de leur nom : Muratti qu’elle trouvait très chic, exotique et mystérieux. Ce nom italo-égyptien me faisait bâiller d’ennui parce qu’il ressemblait au mien.) Je lui parlais de la nationale 201, de l’église Saint-Christophe et du garage de son oncle. Et le cinéma Splendid ? Et la rue Royale, qu’elle devait suivre à seize ans en s’arrêtant devant chaque vitrine ? Et tant d’autres endroits que j’ignorais et qui étaient certainement liés dans son esprit à des souvenirs ? La gare par exemple, ou les jardins du Casino. Elle haussait les épaules. Non. Tout cela ne lui disait plus rien.\n\nPourtant elle m’a emmené plusieurs fois dans une sorte de grand salon de thé. Nous y allions vers deux heures de l’après-midi, quand les estivants étaient à la plage ou faisaient une sieste. Il fallait suivre les arcades, après la Taverne, traverser une rue, suivre de nouveau les arcades : elles couraient en effet autour de deux gros blocs d’immeubles construits à la même époque que le Casino et qui rappelaient les habitations 1930 de la périphérie du XVIIe arrondissement, boulevard Gouvion-Saint-Cyr, de Dixmude, de l’Yser et de la Somme. L’endroit s’appelait la Réganne et les arcades le protégeaient du soleil. Pas de terrasse comme à la Taverne. On devinait que cet établissement avait eu son heure de gloire mais que la Taverne l’avait supplanté. Nous nous installions à une table du fond. La fille de la caisse, une brune aux cheveux courts qui s’appelait Claude, était une amie d’Yvonne. Elle venait nous rejoindre. Yvonne lui demandait des nouvelles de gens dont je l’avais déjà entendue parler avec Meinthe. Oui, Rosy tenait l’hôtel de La Clusaz à la place de son père et Paulo Hervieu travaillait dans les antiquités. Pimpin Lavorel conduisait toujours comme un fou. Il venait de s’acheter une Jaguar. Claude Brun était en Algérie. La « Y",
    "chunk_order_index": 47,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-bf708104361714548c84b25e072c4458": {
    "tokens": 1200,
    "content": "s’appelait Claude, était une amie d’Yvonne. Elle venait nous rejoindre. Yvonne lui demandait des nouvelles de gens dont je l’avais déjà entendue parler avec Meinthe. Oui, Rosy tenait l’hôtel de La Clusaz à la place de son père et Paulo Hervieu travaillait dans les antiquités. Pimpin Lavorel conduisait toujours comme un fou. Il venait de s’acheter une Jaguar. Claude Brun était en Algérie. La « Yéyette » avait disparu…\n\n— Et toi, ça marche à Genève ? lui demandait Claude.\n\n— Oh oui, tu sais… pas mal… pas mal, répondait Yvonne en pensant à autre chose.\n\n— Tu habites chez toi ?\n\n— Non. À l’Hermitage.\n\n— À l’Hermitage ?\n\nElle avait un sourire ironique.\n\n— Il faudra que tu viennes pour voir la chambre, proposait Yvonne… c’est marrant…\n\n— Ah oui, j’aimerais voir ça… Un soir…\n\nElle prenait un verre avec nous. La grande salle du Réganne était déserte. Le soleil dessinait des grillages sur le mur. Derrière le comptoir de bois foncé, une fresque représentait le lac et la chaîne des Aravis.\n\n— Il n’y a jamais plus personne ici, constatait Yvonne.\n\n— Rien que des vieux, disait Claude… Elle riait d’un rire gêné.\n\n— Ça change d’avant, hein ?\n\nYvonne se forçait à rire, elle aussi. Puis elles se taisaient. Claude contemplait ses ongles, coupés très court et peints d’un vernis orange. Elles n’avaient plus rien à se dire. J’aurais voulu leur poser des questions. Qui était Rosy ? Et Paulo Hervieu ? Depuis quand se connaissaient-elles ? Comment était Yvonne, à seize ans ? Et le Réganne avant qu’on le transformât en salon de thé ? Mais tout cela ne les intéressait plus vraiment ni l’une ni l’autre. En somme, il n’y avait que moi pour me préoccuper de leur passé de princesses françaises.\n\nClaude nous accompagnait jusqu’à la porte-tambour et Yvonne l’embrassait. Elle lui proposait encore :\n\n— Viens à l’Hermitage quand tu veux… Pour voir la chambre…\n\n— D’accord, un soir…\n\nMais elle n’est jamais venue.\n\nClaude et son oncle exceptés, il semblait qu’Yvonne n’eût rien laissé derrière elle, dans cette ville, et je m’étonnais qu’on pût couper aussi vite ses racines quand, par chance, on en avait quelque part.\n\nLes chambres des « palaces » font illusion, les premiers jours, mais bientôt, leurs murs et leurs meubles mornes dégagent la même tristesse que ceux des hôtels borgnes. Luxe insipide, odeur douceâtre dans les couloirs, que je ne parviens pas à identifier, mais qui doit être l’odeur même de l’inquiétude, de l’instabilité, de l’exil et du toc. Odeur qui n’a jamais cessé de m’accompagner. Halls d’hôtels où mon père me donnait rendez-vous, avec leurs vitrines, leurs glaces et leurs marbres et qui ne sont que des salles d’attente. De quoi, au juste ? Relents de passeports Nansen.\n\nMais nous ne passions pas toujours la nuit à l’Hermitage. Deux ou trois fois par semaine, Meinthe nous demandait de dormir chez lui. Il devait s’absenter ces soirs-là, et me chargeait de répondre au téléphone et de prendre les noms et les « messages ».\n\nIl m’avait bien précisé, la première fois, que le téléphone risquait de sonner à n’importe quelle heure de la nuit, sans me dévoiler quels étaient ses mystérieux correspondants.\n\nIl habitait la maison qui avait appartenu à ses parents, au milieu d’un quartier résidentiel, avant Carabacel. On suivait l’avenue d’Albigny et on tournait à gauche, juste après la préfecture. Quartier désert, rues bordées d’arbres dont les feuillages formaient des voûtes. Villas de la bourgeoisie locale aux masses et aux styles variables, selon le degré de fortune. Celle des Meinthe au coin de l’avenue Jean-Charcot et de la rue Marlioz, était assez modeste si on la comparait aux autres. Elle avait une teinte bleu-gris, une petite véranda donnant sur l’avenue Jean-Charcot, et un bow-window du côté de la rue. Deux étages, le second mansardé. Un jardin au sol semé de graviers. Une enceinte de haies à l’abandon. Et sur le portail de bois blanc écaillé, Meinthe avait inscrit maladroitement à la peinture noire (c’est lui qui me l’a confié) : VILLA TRISTE.\n\nEn effet, elle ne respirait pas la gaieté, cette villa. Non. Pourtant, j’ai d’abord estimé que le qualificatif « triste » lui convenait mal. Et puis, j’ai fini par comprendre que Meinthe avait eu raison si l’on perçoit dans la sonorité du mot « triste » quelque chose de doux et de cristallin. Après avoir franchi le seuil de la villa, on était saisi d’une mélancolie limpide. On entrait dans une zone de calme et de silence. L’air était plus léger. On flottait. Les meubles avaient sans doute été dispersés. Il ne restait qu’un lourd canapé de cuir sur les accoudoirs duquel je remarquai des traces de griffes",
    "chunk_order_index": 48,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-539ec38eb35a7a6b086f55540c9973a0": {
    "tokens": 1200,
    "content": "çoit dans la sonorité du mot « triste » quelque chose de doux et de cristallin. Après avoir franchi le seuil de la villa, on était saisi d’une mélancolie limpide. On entrait dans une zone de calme et de silence. L’air était plus léger. On flottait. Les meubles avaient sans doute été dispersés. Il ne restait qu’un lourd canapé de cuir sur les accoudoirs duquel je remarquai des traces de griffes, et, à gauche, une bibliothèque vitrée. Quand on s’asseyait sur le canapé, on avait, à cinq ou six mètres en face de soi, la véranda. Le parquet était clair mais mal entretenu. Une lampe de faïence à abat-jour jaune posée à même le sol éclairait cette grande pièce. Le téléphone se trouvait dans une chambre voisine, à laquelle on accédait par un couloir. Même absence de meubles. Un rideau rouge occultait la fenêtre. Les murs étaient de couleur ocre, comme ceux du salon. Contre le mur de droite, un lit de camp. Accrochés à hauteur d’homme, sur le mur opposé, une carte Taride de l’Afrique-Occidentale française et une grande vue aérienne de Dakar, cernée d’un cadre très mince. Elle semblait provenir d’un syndicat d’initiative. La photo brunâtre devait être vieille d’une vingtaine d’années. Meinthe m’apprit que son père avait travaillé quelque temps « aux colonies ». Le téléphone était posé au pied du lit. Un petit lustre avec de fausses bougies et de faux cristaux. Meinthe dormait là, je pense.\n\nNous ouvrions la porte-fenêtre de la véranda et nous nous allongions sur le canapé. Il avait une odeur très particulière de cuir que je n’ai connue qu’à lui et qu’aux deux fauteuils qui ornaient le bureau de mon père, rue Lord-Byron. C’était du temps de ses voyages à Brazzaville, du temps de la mystérieuse et chimérique Société Africaine d’Entreprise qu’il créa et dont je ne sais pas grand-chose. L’odeur du canapé, la carte Taride de l’A.O.F. et la photo aérienne de Dakar composaient une série de coïncidences. Dans mon esprit, la maison de Meinthe était indissolublement liée à la « Société Africaine d’Entreprise » trois mots qui avaient bercé mon enfance. Je retrouvais l’atmosphère du bureau de la rue Lord-Byron, parfum de cuir, pénombre, conciliabules interminables de mon père et de Noirs très élégants aux cheveux argentés… Est-ce pour cela que lorsque nous restions Yvonne et moi dans le salon, j’avais la certitude que le temps s’était arrêté pour de bon ?\n\nNous flottions. Nos gestes avaient une infinie lenteur et lorsque nous nous déplacions, c’était centimètre par centimètre. En rampant. Un mouvement brusque aurait détruit le charme. Nous parlions à voix basse. Le soir envahissait la pièce par la véranda et je voyais des grains de poussière stagner dans l’air. Un cycliste passait et j’entendais le ronronnement du vélo pendant plusieurs minutes. Il progressait lui aussi centimètre par centimètre. Il flottait. Tout flottait autour de nous. Nous n’allumions même pas l’électricité quand la nuit était tombée. Le lampadaire le plus proche, sur l’avenue Jean-Charcot, répandait une clarté neigeuse. Ne jamais sortir de cette villa. Ne jamais quitter cette pièce. Rester allongés sur le canapé, ou peut-être par terre, comme nous le faisions de plus en plus souvent. J’étais étonné de découvrir chez Yvonne une telle aptitude à l’abandon. Chez moi, cela correspondait à une horreur du mouvement, une inquiétude vis-à-vis de tout ce qui bouge, ce qui passe et ce qui change, le désir de ne plus marcher sur du sable mouvant, de me fixer quelque part, au besoin de me pétrifier. Mais chez elle ? Je crois qu’elle était simplement paresseuse. Comme une algue.\n\nIl nous arrivait même de nous allonger dans le couloir et de demeurer là, toute la nuit. Un soir, nous nous sommes glissés au fond d’un débarras, sous l’escalier qui menait au premier étage et nous nous trouvions coincés entre des masses imprécises que j’ai identifiées comme étant des malles d’osier. Mais non, je ne rêve pas : nous nous déplacions en rampant. Nous partions chacun d’un point opposé de la maison et nous rampions dans l’obscurité. Il fallait être le plus silencieux possible, et le plus lent, pour que l’un des deux surprenne l’autre.\n\nUne fois, Meinthe n’est rentré que le lendemain soir. Nous n’avions pas bougé de la villa. Nous restions allongés sur le parquet, à la lisière de la véranda. Le chien dormait au milieu du canapé.\n\nC’était un après-midi paisible et ensoleillé. Les feuillages des arbres oscillaient doucement. Une musique militaire très lointaine. De temps en temps, un cycliste passait sur l’avenue dans un bruissement d’ailes. Bientôt nous n’entendîmes plus aucun bruit. Ils étaient étouffés par une ouate très tendre. Je crois que sans l’arrivée de Meinthe, nous n’aurions pas bougé pendant des jours et des jours,",
    "chunk_order_index": 49,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-508525984480a5002b30c2d99f24c689": {
    "tokens": 1200,
    "content": "paisible et ensoleillé. Les feuillages des arbres oscillaient doucement. Une musique militaire très lointaine. De temps en temps, un cycliste passait sur l’avenue dans un bruissement d’ailes. Bientôt nous n’entendîmes plus aucun bruit. Ils étaient étouffés par une ouate très tendre. Je crois que sans l’arrivée de Meinthe, nous n’aurions pas bougé pendant des jours et des jours, nous nous serions laissés mourir de faim et de soif, plutôt que de sortir de la villa. Je n’ai jamais connu par la suite de moments aussi pleins et aussi lents que ceux-là. L’opium, paraît-il, les procure. J’en doute.\n\nLe téléphone sonnait toujours après minuit, à l’ancienne manière, en grelottant. Sonnerie gracile, usée jusqu’à la trame. Mais cela suffisait pour créer une menace dans l’air et déchirer le voile. Yvonne ne voulait pas que je réponde. « N’y va pas », chuchotait-elle. Je rampais en tâtonnant le long du couloir, je ne trouvais pas la porte de la chambre, je me cognais la tête contre le mur. Et, la porte franchie, il fallait encore ramper jusqu’à l’appareil, sans aucun point de repère visible. Avant de décrocher, j’éprouvais un sentiment de panique. Cette voix – toujours la même – me terrifiait, dure et pourtant assourdie par quelque chose. La distance ? Le temps ? (on aurait cru parfois qu’il s’agissait d’un vieil enregistrement). Ça commençait de manière invariable par :\n\n— Allô, ici Henri Kustiker… Vous m’entendez ?\n\nJe répondais : « oui ».\n\nUn temps.\n\n— Vous direz au docteur que nous l’attendons demain à vingt et une heures au Bellevue à Genève. Vous avez compris ?…\n\nJe lâchais un oui plus faible que le premier. Il raccrochait. Quand il ne fixait pas de rendez-vous, il me confiait des messages :\n\n— Allô, ici Henri Kustiker… (un temps). Vous direz au docteur que le commandant Max et Guérin sont arrivés. Nous viendrons le voir demain soir… demain soir…\n\nJe n’avais pas la force de lui répondre. Il raccrochait déjà. « Henri Kustiker » – chaque fois que nous questionnions Meinthe à son sujet, il ne répondait pas – était devenu pour nous un personnage dangereux que nous sentions rôder la nuit autour de la villa. Nous ne lui connaissions pas de visage et de ce fait, il devenait de plus en plus obsédant. Je m’amusais à terroriser Yvonne en m’éloignant d’elle et en lui répétant dans le noir d’une voix lugubre :\n\n— Ici Henri Kustiker… Ici Henri Kustiker…\n\nElle hurlait. Et par contagion, la peur me gagnait, moi aussi. Nous attendions, le cœur battant, le grelottement du téléphone. Nous nous recroquevillions sous le lit de camp. Une nuit il a sonné, mais je ne suis parvenu à décrocher l’appareil qu’au bout de plusieurs minutes, comme dans ces mauvais rêves où chacun de nos gestes a une lourdeur de plomb.\n\n— Allô, ici Henri Kustiker…\n\nJe ne pouvais pas proférer une seule syllabe.\n\n— Allô… vous m’entendez ?… Vous m’entendez ?…\n\nNous retenions nos souffles.\n\n— Ici Henri Kustiker, vous m’entendez ?…\n\nLa voix était de plus en plus faible.\n\n— Kustiker… Henri Kustiker… Vous m’entendez ?…\n\nQui était-il ? D’où pouvait-il téléphoner ? Un léger murmure encore.\n\n— Tiker… entendez…\n\nPlus rien. Le dernier fil qui nous liait au monde extérieur venait de se rompre. Nous nous laissions glisser à nouveau jusqu’à des profondeurs où personne – je l’espérais – ne viendrait plus nous déranger.\n\n\n\n\n\nXII\n\n\nC’est son troisième « porto clair ». Il ne quitte pas des yeux la grande photo d’Hendrickx au-dessus des rangées de bouteilles. Hendrickx du temps de sa splendeur, vingt ans avant cet été où j’étais furieux de le voir danser, le soir de la Coupe, avec Yvonne. Hendrickx jeune et mince et romantique – mélange de Mermoz et du duc de Reichstadt –, une vieille photo que la fille qui tenait la buvette du Sporting m’avait montrée un jour où je lui posais des questions sur mon « rival ». Il avait bien épaissi, depuis.\n\nJe suppose que Meinthe, en contemplant ce document historique, a fini par sourire, de son sourire inattendu qui n’exprimait jamais la gaieté mais était une décharge nerveuse. A-t-il pensé au soir où nous nous trouvions tous les trois au Sainte-Rose, après la Coupe ? Il a dû compter les années : cinq, dix, douze… Il avait la manie de compter les années et les jours. « Dans un an et trente-trois jours, ce sera mon vingt-septième anniversaire… Cela fait sept ans et cinq jours qu’Yvonne et moi, nous nous connaissons… »\n\nL’autre client s’en allait d’une démarche titubante, après avoir réglé ses « dry », mais il s’était refusé à ajouter le prix des communications téléphoniques en prétendant qu’il n’avait jamais demandé le « 233 à Chambéry ». Comme la discussion risquait de se prolong",
    "chunk_order_index": 50,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-88febb2f54d6fea39e874a6040951c28": {
    "tokens": 1200,
    "content": "un an et trente-trois jours, ce sera mon vingt-septième anniversaire… Cela fait sept ans et cinq jours qu’Yvonne et moi, nous nous connaissons… »\n\nL’autre client s’en allait d’une démarche titubante, après avoir réglé ses « dry », mais il s’était refusé à ajouter le prix des communications téléphoniques en prétendant qu’il n’avait jamais demandé le « 233 à Chambéry ». Comme la discussion risquait de se prolonger jusqu’à l’aube, Meinthe lui avait expliqué qu’il réglerait lui-même le téléphone. Et que, d’ailleurs, c’était lui, Meinthe, qui avait demandé le 233 à Chambéry. Lui et lui seul.\n\nBientôt minuit. Meinthe jette un dernier regard sur la photo d’Hendrickx et se dirige vers la porte du Cintra. Au moment où il va sortir, deux hommes entrent en le bousculant et s’excusent à peine. Puis trois. Puis cinq. Ils sont de plus en plus nombreux et il en vient encore de nouveaux. Ils portent chacun, épinglé au revers de leur manteau, un petit rectangle de carton où on lit : « Inter-Touring. » Ils parlent à voix très haute, rient très fort, se donnent de grandes bourrades dans le dos. Les membres du « Congrès » dont parlait la barmaid tout à l’heure. L’un d’eux, plus entouré que les autres, fume la pipe. Ils virevoltent autour de lui et l’interpellent : « Président… Président… Président… » Meinthe tente en vain de se frayer un passage. Ils l’ont refoulé presque jusqu’au bar. Ils forment des groupes compacts. Meinthe les contourne, cherche une percée, se faufile, mais subit à nouveau leur pression et perd du terrain. Il transpire. L’un d’eux lui a posé une main sur l’épaule, croyant sans doute qu’il s’agit d’un « confrère » et Meinthe est aussitôt intégré à un groupe : celui du « président ». Ils sont pressés comme à la station « Chaussée d’Antin », aux heures d’affluence. Le président, de plus petite taille, protège sa pipe en l’enveloppant avec la paume de sa main. Meinthe parvient à s’arracher à cette mêlée, donne des coups d’épaule, des coups de coude, et se jette enfin contre la porte. Il l’entrouvre, se glisse dans la rue. Quelqu’un sort derrière lui et l’apostrophe :\n\n— Où allez-vous ? Vous êtes de l’Inter-Touring ?\n\nMeinthe ne répond pas.\n\n— Vous devriez rester. Le président offre un « pot »… Allez, restez…\n\nMeinthe presse le pas. L’autre reprend, d’une voix suppliante :\n\n— Allez, restez…\n\nMeinthe marche de plus en plus vite. L’autre se met à crier :\n\n— Le président va s’apercevoir qu’il manque un type de l’Inter-Touring… Revenez… Revenez…\n\nSa voix sonne clair dans la rue déserte.\n\nMeinthe se trouve maintenant devant le jet d’eau du Casino. L’hiver, il ne change pas de couleur et monte beaucoup moins haut que pendant la « saison ». Il l’observe un instant puis traverse et suit l’avenue d’Albigny sur le trottoir de gauche. Il marche lentement et fait de légers zigzags. On dirait qu’il flâne. De temps en temps il donne une petite tape contre l’écorce d’un platane. Il longe la préfecture. Bien sûr, il prend la première rue à gauche qui se nomme – si mes souvenirs sont exacts – l’avenue Mac-Croskey. Il y a douze ans, cette rangée d’immeubles neufs n’existait pas. À la place, un parc à l’abandon au milieu duquel se dressait une grande maison de style anglo-normand, inhabitée. Il arrive au carrefour Pelliot. Nous nous asseyions souvent sur l’un des bancs, Yvonne et moi. Il prend, à droite, l’avenue Pierre-Forsans. Je pourrais suivre ce chemin, les yeux fermés. Le quartier n’a pas beaucoup changé. On l’a épargné pour des raisons mystérieuses. Les mêmes villas entourées de leur jardin et de leurs petites haies, les mêmes arbres de chaque côté des avenues. Mais il manque les feuillages. L’hiver donne à tout cela un caractère désolé.\n\nNous voici rue Marlioz. La villa est au coin, là-bas, à gauche. Je la vois. Et je te vois qui marches d’un pas encore plus lent que tout à l’heure, et qui pousses d’un coup d’épaule le portail de bois. Tu t’es assis sur le canapé du salon et tu n’as pas allumé l’électricité. Le lampadaire, en face, répand sa clarté blanche.\n\n« 8 décembre… Un médecin d’A…, M. René Meinthe, trente-sept ans, s’est donné la mort dans la nuit de vendredi à samedi, à son domicile. Le désespéré avait ouvert le gaz. »\n\nJe longeais – je ne sais plus pourquoi – les arcades, rue de Castiglione, quand j’ai lu ces quelques lignes dans un journal du soir. Le Dauphiné, quotidien de la région, offrait plus de détails. Meinthe avait les honneurs de la première page, avec le titre : « LE SUICIDE D’UN MÉDECIN D’A… » qui renvoyait à",
    "chunk_order_index": 51,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-92ee52304e5d128505bc1eeb77a2b50c": {
    "tokens": 1200,
    "content": ", à son domicile. Le désespéré avait ouvert le gaz. »\n\nJe longeais – je ne sais plus pourquoi – les arcades, rue de Castiglione, quand j’ai lu ces quelques lignes dans un journal du soir. Le Dauphiné, quotidien de la région, offrait plus de détails. Meinthe avait les honneurs de la première page, avec le titre : « LE SUICIDE D’UN MÉDECIN D’A… » qui renvoyait à la page 6, celle des informations locales : « 8 décembre. Le docteur René Meinthe s’est donné la mort, la nuit dernière dans sa villa, 5, avenue Jean-Charcot. Mlle B., l’employée du docteur, entrant dans la maison, comme chaque matin, a été aussitôt alertée par une odeur de gaz. Il était trop tard. Le docteur Meinthe aurait laissé une lettre.\n\n« On l’avait vu hier soir à la gare, au moment de l’arrivée de l’express à destination de Paris. Selon un témoignage, il aurait passé quelques moments au Cintra, 23 rue Sommeiller.\n\n« Le docteur René Meinthe, après avoir exercé la médecine à Genève, était revenu depuis cinq ans à A…, berceau de sa famille. Il y pratiquait l’ostéopathie. On lui connaissait des difficultés d’ordre professionnel. Expliquent-elles son geste désespéré ?\n\n« Il avait trente-sept ans. Il était le fils du docteur Henri Meinthe qui fut l’un des héros et des martyrs de la Résistance et dont une rue de notre ville porte le nom. »\n\nJ’ai marché au hasard et mes pas m’ont conduit jusqu’à la place du Carrousel, que j’ai traversée. Je suis entré dans l’un des deux petits jardins que cerne le Palais du Louvre, avant la Cour Carrée. Il faisait un doux soleil d’hiver et des enfants jouaient sur la pelouse en pente, au pied de la statue du général La Fayette. La mort de Meinthe laisserait pour toujours certaines choses dans l’ombre. Ainsi je ne saurais jamais qui était Henri Kustiker. J’ai répété ce nom à voix haute : Kus-ti-ker, Kus-ti-ker, un nom qui n’avait plus de sens, sauf pour moi. Et pour Yvonne. Mais qu’était-elle devenue ? Ce qui nous rend la disparition d’un être plus sensible, ce sont les mots de passe qui existaient entre lui et nous et qui soudain deviennent inutiles et vides.\n\nKustiker… À l’époque, j’avais fait mille et mille suppositions, toutes plus invraisemblables les unes que les autres, mais la vérité, je le sentais, devait être elle aussi, bizarre. Et inquiétante. Meinthe quelquefois, nous invitait à prendre le thé à la villa. Un après-midi vers cinq heures, nous nous trouvions au salon. Nous écoutions l’air favori de René : The Café Mozart Waltz, dont il passait et repassait le disque. On a sonné à la porte. Il a essayé de réprimer un tic nerveux. J’ai vu – et Yvonne aussi deux hommes sur le palier en soutenant un troisième qui avait le visage inondé de sang. Ils ont traversé rapidement le vestibule et se sont dirigés vers la chambre de Meinthe. J’ai entendu l’un d’eux qui disait :\n\n— Fais-lui une piqûre de camphre. Autrement cette salope va nous claquer entre les doigts…\n\nOui. Yvonne a entendu la même chose. René nous a rejoints et nous a demandé de partir sur-le-champ. Il a dit d’un ton sec : « Je vous expliquerai… »\n\nIl ne nous a pas expliqué, mais il m’avait suffi d’entrevoir les deux hommes pour comprendre qu’il s’agissait de « policiers » ou d’individus ayant un rapport quelconque avec la police. Certains recoupements, certains messages de Kustiker m’ont confirmé dans cette opinion. C’était l’époque de la guerre d’Algérie et Genève où Meinthe allait à ses rendez-vous, servait de plaque tournante. Agents de toutes sortes. Polices parallèles. Réseaux clandestins. Je n’y ai jamais rien compris. Quel rôle jouait René là-dedans ? À plusieurs reprises, j’ai deviné qu’il eût aimé se confier à moi, mais sans doute me jugeait-il trop jeune. Ou simplement était-il pris, au bord des confidences, d’une immense lassitude et préférait-il garder son secret.\n\nUn soir, pourtant, où je ne cessais de lui demander sur le mode de la plaisanterie qui était cet « Henri Kustiker » et où Yvonne le taquinait en lui répétant la phrase rituelle : « Allô, ici Henri Kustiker… » il avait l’air plus tendu que d’habitude. Il a déclaré sourdement : « Si vous saviez tout ce que ces salauds me font faire… » Et il a ajouté d’une voix brève : « Ce que je peux m’en taper, moi, de leurs histoires d’Algérie… » La minute suivante, il avait retrouvé son insouciance et sa bonne humeur et nous proposait d’aller au Sainte-Rose.\n\nAprès douze ans, je me rendais compte que je ne savais pas grand-chose sur René Meinthe et je me reprochais mon manque de curiosité à l’époque où je le voyais chaque jour. Depuis, la figure de Meinthe – et celle d’Yvonne aussi – s’étaient brouillées et j’avais l’impression de ne plus les distinguer qu’à travers une",
    "chunk_order_index": 52,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-2fa49493f296ae0cc7ffc47a19c4ed2d": {
    "tokens": 1200,
    "content": "son insouciance et sa bonne humeur et nous proposait d’aller au Sainte-Rose.\n\nAprès douze ans, je me rendais compte que je ne savais pas grand-chose sur René Meinthe et je me reprochais mon manque de curiosité à l’époque où je le voyais chaque jour. Depuis, la figure de Meinthe – et celle d’Yvonne aussi – s’étaient brouillées et j’avais l’impression de ne plus les distinguer qu’à travers une vitre dépolie.\n\nLà, sur ce banc de square, le journal qui annonçait la mort de René à côté de moi, j’ai revu de brèves séquences de cette saison, mais aussi floues que d’habitude. Un samedi soir par exemple, où nous dînions, Meinthe, Yvonne et moi, dans une petite gargote des bords du lac. Vers minuit, un groupe de voyous entourait notre table et commençait à nous prendre à partie. Meinthe, avec le plus grand sang-froid, avait saisi une bouteille, l’avait brisée contre le rebord de la table, et brandissait le goulot hérissé de pointes.\n\n— Le premier qui s’approche, je lui laboure la gueule…\n\nIl avait dit cette phrase d’un ton de joie méchante qui m’effrayait. Les autres aussi. Ils ont reculé. Sur le chemin du retour, René a chuchoté :\n\n— Quand je pense qu’ils ont eu peur de la reine Astrid…\n\nIl admirait particulièrement cette reine et gardait toujours sur lui une photo d’elle. Il avait fini par se persuader que, dans une vie antérieure, il avait été la jeune, belle et malheureuse reine Astrid. Avec la photo d’Astrid, il portait celle où nous figurions tous les trois, le soir de la Coupe. J’en ai une autre, prise avenue d’Albigny, où Yvonne me tient par le bras. Le chien est à côté de nous, très grave. On dirait une photo de fiançailles. Et puis j’en ai conservé une beaucoup plus ancienne, qu’Yvonne m’a donnée. Elle date du temps du baron. On les voit, Meinthe et elle, par un après-midi ensoleillé, assis à la terrasse du bar Basque de Saint-Jean-de-Luz.\n\nVoilà les seules images nettes. Une brume nimbe tout le reste. Hall et chambre de l’Hermitage. Jardins du Windsor et de l’hôtel Alhambra. Villa Triste. Le Sainte-Rose. Sporting. Casino. Houligant. Et les ombres de Kustiker (mais qui était Kustiker ?), d’Yvonne Jacquet et d’un certain comte Chmara.\n\n\n\n\n\nXIII\n\n\nCe fut à peu près à cette époque que Marilyn Monroe nous a quittés. J’avais lu beaucoup de choses à son sujet dans les magazines et je la citais en exemple à Yvonne. Elle aussi, si elle le voulait, elle pourrait faire une belle carrière au cinéma. Franchement elle avait autant de charme que Marilyn Monroe. Il lui suffirait d’avoir autant de persévérance.\n\nElle m’écoutait sans rien dire, allongée sur le lit. Je lui parlais des débuts difficiles de Marilyn Monroe, des premières photos pour les calendriers, des premiers petits rôles, des échelons gravis les uns après les autres. Elle, Yvonne Jacquet, ne devait pas s’arrêter en cours de route. « Mannequin volant. » Ensuite un premier rôle dans Liebesbriefe auf dem Berg de Rolf Madeja. Et elle venait de remporter la Coupe Houligant. Chaque étape avait son importance. Il fallait penser à la prochaine. Monter un peu plus haut. Un peu plus haut.\n\nElle ne m’interrompait jamais quand je lui exposais mes idées sur sa « carrière ». M’écoutait-elle vraiment ? Au début, elle avait sans doute été surprise d’un tel intérêt de ma part, et flattée que je l’entretienne de son bel avenir avec tant de véhémence. Peut-être, par instants, lui avais-je communiqué mon enthousiasme et se prenait-elle à rêver elle aussi. Mais ça ne durait pas, je suppose. Elle était mon aînée. Plus j’y repense, plus je me dis qu’elle vivait ce moment de la jeunesse où tout va bientôt basculer, où il va être un peu trop tard pour tout. Le bateau est encore à quai, il suffit de traverser la passerelle, il reste quelques minutes… Une douce ankylosé vous prend.\n\nMes discours la faisaient rire, quelquefois. Je l’ai même vue hausser les épaules quand je lui ai dit que les producteurs allaient certainement remarquer son apparition dans Liebesbriefe auf dem Berg. Non, elle n’y croyait pas. Elle n’avait pas le feu sacré. Mais Marilyn Monroe non plus, au départ. Ça vient, le feu sacré.\n\nJe me demande souvent où elle a bien pu échouer. Elle n’est certainement plus la même, et moi, je suis obligé de consulter les photos pour garder bien en mémoire le visage qu’elle avait à cette époque. Je cherche en vain, depuis des années, à voir Liebesbriefe auf dem Berg. Les gens que j’ai questionnés m’ont dit que ce film n’existait pas. Le nom même de Rolf Madeja ne leur disait pas grand-chose. Je le regrette. Au cinéma j’aurais retrouvé sa voix, ses gestes et son regard tels que je les ai connus. Et aimés.\n\nOù qu’elle soit – très loin j’imagine – se sou",
    "chunk_order_index": 53,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-4cdf6be2b99277360fcc98a522b4de11": {
    "tokens": 1200,
    "content": ". Je cherche en vain, depuis des années, à voir Liebesbriefe auf dem Berg. Les gens que j’ai questionnés m’ont dit que ce film n’existait pas. Le nom même de Rolf Madeja ne leur disait pas grand-chose. Je le regrette. Au cinéma j’aurais retrouvé sa voix, ses gestes et son regard tels que je les ai connus. Et aimés.\n\nOù qu’elle soit – très loin j’imagine – se souvient-elle vaguement des projets et des rêves que j’échafaudais dans la chambre de l’Hermitage, pendant que nous préparions le repas du chien ? Se souvient-elle de l’Amérique ?\n\nCar si nous traversions des jours et des nuits de délicieuse prostration, cela ne m’empêchait pas de penser à notre avenir que je voyais sous des couleurs de plus en plus précises.\n\nJ’avais en effet sérieusement réfléchi sur le mariage de Marilyn Monroe et d’Arthur Miller, mariage entre une vraie Américaine sortie du plus profond de l’Amérique et un juif. Nous aurions un destin à peu près semblable, Yvonne et moi. Elle, petite Française du terroir qui serait d’ici quelques années une vedette de cinéma. Et moi, qui finirais par devenir un écrivain juif à très grosses lunettes d’écaille.\n\nMais la France, brusquement, me semblait un terrain trop étroit, où je ne parviendrais pas à donner ma vraie mesure. À quoi pouvais-je prétendre dans ce petit pays ? Un commerce d’antiquités ? Un poste de courtier en livres ? Une carrière d’homme de lettres bavard et frileux ? Aucune de ces professions ne soulevait mon enthousiasme. Il fallait partir, avec Yvonne.\n\nJe ne laisserais rien derrière moi puisque je ne possédais d’attaches nulle part et qu’Yvonne avait rompu les siennes. Nous aurions une vie neuve.\n\nÉtais-je inspiré par l’exemple de Marilyn Monroe et d’Arthur Miller ? J’avais pensé tout de suite à l’Amérique. Là, Yvonne se consacrerait au cinéma. Et moi à la littérature. Nous nous marierions à la grande synagogue de Brooklyn. Nous rencontrerions des difficultés multiples. Peut-être nous briseraient-elles définitivement, mais si nous les surmontions, alors le rêve prendrait forme. Arthur et Marilyn. Yvonne et Victor.\n\nJe prévoyais pour bien plus tard un retour en Europe. Nous nous retirerions dans une région montagneuse – le Tessin ou l’Engadine. Nous habiterions un chalet immense, entouré d’un parc. Sur une étagère, les oscars d’Yvonne et mes diplômes de docteur honoris causa des universités de Yale et de Mexico. Nous aurions une dizaine de dogues allemands, chargés de déchiqueter les visiteurs éventuels et nous ne verrions jamais personne. Nous passerions des journées à traîner dans la chambre comme du temps de l’Hermitage et de la Villa Triste.\n\nPour cette seconde période de notre vie, je m’inspirais de Paulette Goddard et d’Erich Maria Remarque.\n\nOu bien, nous restions en Amérique. Nous trouvions une grande maison à la campagne. Le titre d’un livre qui traînait dans le salon de Meinthe m’avait impressionné : L’Herbe verte du Wyoming. Je ne l’ai jamais lu mais il suffit que je répète : L’Herbe verte du Wyoming pour ressentir un pincement au cœur. En définitive, c’était dans ce pays qui n’existe pas, au milieu de cette herbe haute et d’un vert transparent, que j’aurais voulu vivre avec Yvonne.\n\nLe projet de départ en Amérique, j’y ai réfléchi pendant plusieurs jours avant de lui en parler. Elle risquait de ne pas me prendre au sérieux. Il fallait d’abord régler les détails matériels. Ne rien improviser. Je rassemblerais l’argent du voyage. Des huit cent mille francs que j’avais escroqués au bibliophile de Genève, il me restait environ la moitié, mais je comptais sur une autre ressource : un papillon extrêmement rare que je transportais depuis quelques mois dans mes valises, épinglé au fond d’une petite boîte vitrée. Un expert m’avait affirmé que l’animal valait « au bas mot » 400 000 francs. Il en valait par conséquent le double et je pouvais en tirer le triple si je le vendais à un collectionneur. Je prendrais moi-même les billets à la Compagnie générale transatlantique, et nous descendrions à l’hôtel Algonquin de New York.\n\nEnsuite, je comptais sur ma cousine Bella Darvi, qui avait fait carrière là-bas, pour nous introduire dans les milieux de cinéma. Voilà. Tel était, dans ses grandes lignes, mon plan.\n\nJ’ai compté jusqu’à trois et je me suis assis sur une marche du grand escalier. À travers la rampe, j’apercevais le bureau de la réception, en bas, et le portier qui parlait avec un individu chauve en smoking. Elle s’est retournée, surprise. Elle portait sa robe de mousseline verte et une écharpe de la même couleur.\n\n— Et si nous partions en Amérique ?\n\nJ’avais crié cette phrase de crainte qu’elle ne me restât au fond de la gorge ou qu’elle ne se transformât en un borborygme. J’ai respiré un grand coup et j’ai répété aussi fort :\n\n— Si nous partions en Amérique ?\n\nElle est venue s’asseoir sur la marche, à côté",
    "chunk_order_index": 54,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-f59258b5ccf2e7b7bd9c578d25725123": {
    "tokens": 1200,
    "content": "ait sa robe de mousseline verte et une écharpe de la même couleur.\n\n— Et si nous partions en Amérique ?\n\nJ’avais crié cette phrase de crainte qu’elle ne me restât au fond de la gorge ou qu’elle ne se transformât en un borborygme. J’ai respiré un grand coup et j’ai répété aussi fort :\n\n— Si nous partions en Amérique ?\n\nElle est venue s’asseoir sur la marche, à côté de moi, et m’a serré le bras.\n\n— Ça ne va pas ? m’a-t-elle demandé.\n\n— Mais si. C’est très simple… C’est très simple, très simple… Nous allons partir en Amérique…\n\nElle a examiné ses chaussures à talons, m’a embrassé sur la joue et m’a dit que je lui expliquerais cela plus lard. Il était neuf heures passées et Meinthe nous attendait à la Resserre de Veyrier-du-Lac.\n\nL’endroit rappelait les auberges des bords de Marne. Les tables étaient dressées sur un grand ponton autour duquel on avait disposé des treillages, des baquets de plantes vertes et d’arbustes. On dînait aux bougies. René avait choisi l’une des tables les plus proches de l’eau.\n\nIl portait son costume de chantoung beige et nous a fait un signe du bras. Il se trouvait en compagnie d’un jeune homme qu’il nous a présenté, mais dont j’ai oublié le nom. Nous nous sommes assis en face d’eux.\n\n— C’est très agréable, ici, ai-je déclaré pour amorcer la conversation.\n\n— Oui, si on veut, m’a dit René. Cet hôtel est plus ou moins une maison de rendez-vous…\n\n— Depuis quand ? a demandé Yvonne.\n\n— Depuis toujours, ma chérie.\n\nElle m’a regardé de nouveau en éclatant de rire. Et puis :\n\n— Tu sais ce que Victor me propose ? Il veut m’emmener en Amérique.\n\n— En Amérique ?\n\nVisiblement, il ne comprenait pas.\n\n— Drôle d’idée.\n\n— Oui, ai-je dit. En Amérique.\n\nIl m’a souri d’un air sceptique. Pour lui, il s’agissait de paroles en l’air. Il s’est tourné vers son ami.\n\n— Alors, ça va mieux ?\n\nL’autre a répondu par un signe de tête.\n\n— Il faut que tu manges, maintenant.\n\nIl lui parlait comme à un enfant, mais ce garçon devait être un peu plus âgé que moi. Il avait les cheveux blonds coupés court, un visage aux traits angéliques et une carrure de lutteur.\n\nRené nous a expliqué que son ami avait concouru dans l’après-midi pour le titre de « Plus bel athlète de France ». L’épreuve s’était déroulée au Casino. Il n’avait obtenu qu’une troisième place en « juniors ». L’autre s’est passé une main dans les cheveux et, s’adressant à moi :\n\n— Je n’ai pas eu de chance, quoi…\n\nJe l’entendais parler pour la première fois, et, pour la première fois, je remarquais ses yeux d’un bleu lavande. Encore aujourd’hui, je me souviens de la détresse enfantine de ce regard. Meinthe lui a rempli son assiette de crudités. L’autre s’adressait toujours à moi et aussi à Yvonne. Il se sentait en confiance.\n\n— Ces salauds du jury… j’aurais dû avoir le meilleur coefficient en poses plastiques libres…\n\n— Tais-toi et mange, a dit Meinthe sur un ton affectueux.\n\nDe notre table, on voyait les lumières de la ville, au fond, et si l’on tournait légèrement la tête, une autre lumière très scintillante attirait l’attention juste en face, sur la rive opposée : le Sainte-Rose. Cette nuit-là, la façade du Casino et celle du Sporting étaient balayées par des projecteurs dont les faisceaux atteignaient les bords du lac. L’eau prenait des teintes rouges ou vertes. J’entendais une voix amplifiée démesurément par un haut-parleur mais nous étions trop loin pour saisir les paroles. Il s’agissait d’un spectacle Son et Lumière. J’avais lu dans la presse locale qu’à cette occasion un acteur de la Comédie-Française, Marchat, je crois, réciterait Le Lac d’Alphonse de Lamartine. C’était sans doute sa voix dont nous percevions les échos.\n\n— Nous aurions dû rester en ville pour regarder, a dit Meinthe. J’adore les Son et Lumière. Et toi ?\n\nIl s’adressait à son ami.\n\n— Je sais pas, a répondu l’autre. Son regard était encore plus désespéré que l’instant précédent.\n\n— Nous pourrions y passer tout à l’heure, a proposé Yvonne en souriant.\n\n— Non, a dit Meinthe. Cette nuit il faut que j’aille à Genève.\n\nQu’allait-il donc y faire ? Qui rencontrait-il au Bellevue ou au Pavillon Arosa, ces lieux que m’indiquait Kustiker au téléphone ? Un jour, il ne reviendrait pas vivant. Genève, ville en apparence aseptisée mais crapuleuse. Ville incertaine. Ville de transit.\n\n— J’y resterai pendant trois ou quatre jours, a dit Meinthe. Je vous téléphonerai à mon retour.\n\n— Mais nous serons partis en Amérique, Victor et moi, d’ici là, a déclaré Yvonne.\n\nEt elle a ri. Je ne comprenais pas pourquoi elle prenait mon projet à la légère. Je sentais une rage sourde me gagner",
    "chunk_order_index": 55,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-89d980c3a9fceed50b6dac16529a236f": {
    "tokens": 1200,
    "content": "ville en apparence aseptisée mais crapuleuse. Ville incertaine. Ville de transit.\n\n— J’y resterai pendant trois ou quatre jours, a dit Meinthe. Je vous téléphonerai à mon retour.\n\n— Mais nous serons partis en Amérique, Victor et moi, d’ici là, a déclaré Yvonne.\n\nEt elle a ri. Je ne comprenais pas pourquoi elle prenait mon projet à la légère. Je sentais une rage sourde me gagner.\n\n— J’en ai marre, moi, de la France, ai-je dit sur un ton sans réplique.\n\n— Moi aussi, a dit l’ami de Meinthe, d’une façon brutale qui contrastait avec la timidité et la tristesse qu’il avait montrées jusqu’alors.\n\nEt cette remarque a détendu l’atmosphère.\n\nMeinthe avait commandé des alcools et nous étions les seuls dîneurs qui restions encore sur le ponton. Les haut-parleurs, dans le lointain, diffusaient une musique dont ne nous parvenaient que des bribes.\n\n— Ça, a dit Meinthe, c’est la fanfare municipale. Elle est de tous les Son et Lumière. – Il s’est tourné vers nous : — Qu’est-ce que vous allez faire, ce soir ?\n\n— Préparer les bagages pour partir en Amérique, ai-je déclaré sèchement.\n\nDe nouveau, Yvonne m’a considéré avec inquiétude.\n\n— Il y tient à son Amérique, a dit Meinthe. Alors, vous me laisseriez seul ici ?\n\n— Mais non, ai-je dit.\n\nNous avons trinqué tous les quatre, comme cela, sans raison aucune, mais parce que Meinthe nous le proposait. Son ami a esquissé un pâle sourire et ses yeux bleus ont été traversés par un éclair furtif de gaieté. Yvonne m’a pris la main. Les serveurs commençaient déjà à ranger les tables.\n\nTels sont les souvenirs qui me restent de ce dernier dîner.\n\nElle m’écoutait, en fronçant les sourcils, de manière studieuse. Elle était allongée sur le lit, dans sa vieille robe de chambre de soie à pois rouges. Je lui expliquais mon plan : la Compagnie générale transatlantique, l’hôtel Algonquin et ma cousine Bella Darvi… L’Amérique vers laquelle nous voguerions d’ici quelques jours, cette Terre Promise qui me semblait à mesure que je parlais, de plus en plus proche, presque à la portée de la main. N’en voyait-on pas déjà les lumières, là-bas, de l’autre côté du lac ?\n\nElle m’a interrompu deux ou trois fois pour me poser des questions : « Qu’est-ce que nous ferons, en Amérique ? – Comment pourrons-nous obtenir des visas ? – Avec quel argent vivrons-nous ? » Et je me rendais à peine compte, tant j’étais pris par mon sujet, que sa voix devenait de plus en plus pâteuse. Elle avait les yeux mi-clos ou même fermés, et soudain les ouvrait tout ronds et me considérait avec une expression horrifiée. Non, nous ne pouvions pas rester en France, dans ce petit pays étouffant, parmi ces « taste-vin » congestionnés, ces coureurs cyclistes et ces gastronomes gâteux qui savaient faire la différence entre plusieurs espèces de poires. Je m’étranglais de rage. Nous ne pouvions pas rester une minute de plus dans ce pays où l’on chassait à courre. Fini. Jamais plus. Les valises. Vite.\n\nElle s’était endormie. Sa tête avait glissé le long des barreaux du lit. Elle paraissait avoir cinq ans de moins, avec ses joues légèrement gonflées, son sourire presque imperceptible. Elle s’était endormie comme lorsque je lui lisais l’Histoire d’Angleterre, mais cette fois-ci, encore plus vite qu’en écoutant Maurois.\n\nJe la regardais, assis sur le rebord de la fenêtre. On tirait un feu d’artifice quelque part.\n\nJe me suis mis à faire les bagages. J’avais éteint toutes les lumières de la chambre pour ne pas la réveiller, sauf la veilleuse de la table de nuit. J’allais chercher ses affaires et les miennes dans les placards, au fur et à mesure.\n\nJ’ai aligné nos valises ouvertes sur le parquet du « salon ». Elle en possédait six, de tailles différentes. Avec les miennes, cela faisait onze, sans compter la malle-armoire. J’ai rassemblé mes vieux journaux et mes vêtements, mais ses affaires à elle, étaient plus difficiles à mettre en ordre et je découvrais une nouvelle robe, un flacon de parfum ou une pile d’écharpes quand je croyais en avoir fini pour de bon. Le chien, assis sur le canapé, suivait mes allées et venues d’un œil attentif.\n\nJe n’avais plus la force de fermer ces valises et je me suis écroulé sur une chaise. Le chien avait posé son menton au bord du canapé et m’observait par en dessous. Nous nous sommes fixés longtemps l’un et l’autre dans le blanc des yeux.\n\nLe jour venait et un souvenir léger m’a visité. Quand avais-je déjà vécu pareil moment ? Je revoyais les meublés du seizième ou du dix-septième arrondissement – rue du Colonel-Moll, square Villaret-de-Joyeuse, avenue du Général-Balfourier – où les murs étaient tendus du même papier peint que celui des chambres de l’Hermitage, où les chaises et les lits jetaient la",
    "chunk_order_index": 56,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-7f6e08e4e4b163306d00c46af173be28": {
    "tokens": 1200,
    "content": "’autre dans le blanc des yeux.\n\nLe jour venait et un souvenir léger m’a visité. Quand avais-je déjà vécu pareil moment ? Je revoyais les meublés du seizième ou du dix-septième arrondissement – rue du Colonel-Moll, square Villaret-de-Joyeuse, avenue du Général-Balfourier – où les murs étaient tendus du même papier peint que celui des chambres de l’Hermitage, où les chaises et les lits jetaient la même désolation au cœur. Lieux ternes, haltes précaires qu’il faut toujours évacuer avant l’arrivée des Allemands et qui ne gardent aucune trace de vous.\n\nC’est elle qui m’a réveillé. Elle considérait, bouche bée, les valises pleines à craquer.\n\n— Pourquoi tu as fait ça ?\n\nElle s’est assise sur la plus grosse, en cuir grenat. Elle paraissait épuisée comme si elle m’avait aidé à faire les bagages pendant toute la nuit. Elle portait son peignoir de plage entrouvert sur ses seins.\n\nAlors, de nouveau, à voix basse, je lui ai parlé de l’Amérique. Je me surprenais à scander les phrases et cela devenait une mélopée.\n\nÀ bout d’arguments, je lui appris que Maurois lui-même, l’écrivain qu’elle admirait, était parti en 40 pour l’Amérique. Maurois.\n\nMaurois.\n\nElle a hoché la tête et m’a souri gentiment. Elle était d’accord. Nous partirions le plus vite possible. Elle ne voulait pas me contrarier. Mais je devais me reposer. Elle m’a passé une main sur le front.\n\nJ’avais encore tant de petits détails à considérer. Par exemple, le visa du chien.\n\nElle m’écoutait en souriant, sans broncher. J’ai parlé pendant des heures et des heures, et les mêmes mots revenaient toujours : Algonquin, Brooklyn, Compagnie générale transatlantique, Zukor, Goldwyn, Warner Bros, Bella Darvi… Elle en avait, de la patience.\n\n— Tu devrais dormir un peu, me répétait-elle de temps en temps.\n\nJ’attendais. Que pouvait-elle bien faire ? Elle m’avait promis qu’elle serait à la gare une demi-heure avant l’arrivée de l’express pour Paris. Comme ça, nous ne risquerions pas de le manquer. Mais il venait de repartir. Et je restais debout, à suivre le défilé cadencé des wagons. Derrière moi, autour d’un des bancs, mes valises et ma malle-armoire étaient disposées en demi-cercle, ma malle en position verticale. Une lumière sèche dessinait des ombres sur le quai. Et je ressentais cette impression de vide et d’hébétude qui succède au passage d’un train.\n\nAu fond, je m’y attendais. Il aurait été incroyable que les choses se passent autrement. J’ai contemplé de nouveau mes bagages. Trois ou quatre cents kilos que je traînais toujours avec moi. Pourquoi ? À cette pensée, j’ai été secoué d’un rire acide.\n\nLe prochain train viendrait à minuit six. J’avais plus d’une heure devant moi et je suis sorti de la gare en laissant mes bagages sur le quai. Leur contenu n’intéresserait personne. D’ailleurs, ils étaient bien trop lourds à déplacer.\n\nJ’ai pénétré dans le café en rotonde, à côté de l’hôtel de Verdun. S’appelait-il des Cadrans ou de l’Avenir ? Des joueurs d’échecs occupaient les tables du fond. Une porte de bois brun ouvrait sur une salle de billard. Le café était éclairé par des tubes de néon au rose vacillant. J’entendais le choc des boules de billard à de très longs intervalles et le grésillement continu du néon. Rien d’autre. Pas un mot. Pas un soupir. C’est à voix basse que j’ai commandé un tilleul-menthe.\n\nTout à coup l’Amérique m’a semblé bien lointaine. Albert, le père d’Yvonne, venait-il ici jouer au billard ? J’aurais voulu le savoir. Un engourdissement me gagnait et je retrouvais dans ce café le calme que j’avais connu chez Mme Buffaz, aux Tilleuls. Par un phénomène d’alternance ou de cyclothymie, un rêve succédait à un autre : je ne m’imaginais plus avec Yvonne en Amérique, mais dans une petite ville de province qui ressemblait étrangement à Bayonne. Oui, nous habitions rue Thiers et les soirs d’été nous allions nous promener sous les arcades du théâtre ou le long des allées Boufflers. Yvonne me donnait le bras et nous entendions le claquement de balles de tennis. Le dimanche après-midi, nous faisions le tour des remparts et nous nous asseyions sur un banc du jardin public, près du buste de Léon Bonnat. Bayonne, ville de repos et de douceur, après tant d’années d’incertitude. Il n’était pas trop tard, peut-être. Bayonne…\n\nJe l’ai cherchée partout. J’ai essayé de la trouver au Sainte-Rose parmi les nombreux dîneurs et tous les gens qui dansaient. C’était une soirée inscrite au programme des festivités de la saison : la « Soirée scintillante », je crois. Oui, scintillante. Par averses très courtes, des confettis inondaient les chevelures et les épaules.\n\nÀ la même table que celle qu’ils occup",
    "chunk_order_index": 57,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-521bc69c791e5fc04e1724fe412dbeb5": {
    "tokens": 1200,
    "content": "-être. Bayonne…\n\nJe l’ai cherchée partout. J’ai essayé de la trouver au Sainte-Rose parmi les nombreux dîneurs et tous les gens qui dansaient. C’était une soirée inscrite au programme des festivités de la saison : la « Soirée scintillante », je crois. Oui, scintillante. Par averses très courtes, des confettis inondaient les chevelures et les épaules.\n\nÀ la même table que celle qu’ils occupaient le soir de la Coupe, j’ai reconnu Fossorié, les Roland-Michel, la femme brune, le directeur du golf et les deux blondes bronzées. En somme, ils n’avaient pas quitté leurs places depuis un mois. Seule la coiffure de Fossorié avait changé : une première vague brillantinée formait comme un diadème autour de son front. Derrière, un creux. Et une autre vague très ample passait bien au-dessus de son crâne et s’écrasait en cascades sur la nuque. Non je n’ai pas rêvé. Ils se lèvent et marchent vers la piste de danse.\n\nL’orchestre joue un paso doble. Ils se mêlent aux autres danseurs, là, sous les averses de confettis. Et tout cela vire et volte, tourbillonne et s’éparpille dans mon souvenir. Poussières.\n\nUne main sur mon épaule. Le gérant de l’endroit, le dénommé Pulli.\n\n— Vous cherchez quelqu’un, monsieur Chmara ?\n\nIl me parle en chuchotant, à l’oreille.\n\n— Mlle Jacquet… Yvonne Jacquet…\n\nJ’ai prononcé ce nom sans grand espoir. Il ne doit pas savoir qui le porte. Tant de visages… Les clients se succèdent nuit après nuit. Si je lui montrais une photo, il la reconnaîtrait certainement. Il faut toujours avoir sur soi les photos de ceux qu’on aime.\n\n— Mlle Jacquet ? Elle vient de partir en compagnie de M. Daniel Hendrickx…\n\n— Vous croyez ?\n\nJ’ai dû faire une drôle de tête, gonfler les joues comme un enfant qui va pleurer, puisqu’il m’a pris par le bras.\n\n— Mais oui. En compagnie de M. Daniel Hendrickx.\n\nIl ne disait pas : « avec », mais « en compagnie », et j’ai reconnu là une préciosité de langage répandue dans la bonne société cairote et alexandrine, lorsque le français y était de rigueur.\n\n— Vous voulez que nous buvions un verre ?\n\n— Non, je dois prendre un train à minuit six.\n\n— Eh bien, je vous accompagne à la gare, Chmara.\n\nIl me tire par la manche. Il se montre familier mais déférent aussi. Nous traversons la cohue des danseurs. Toujours le paso doble. Les confettis tombent maintenant en pluie continue et m’aveuglent. Ils rient, s’agitent beaucoup autour de moi. Je me cogne contre Fossorié. L’une des blondes bronzées, celle qui se nomme Meg Devillers, me saute au cou :\n\n— Oh, vous… vous… vous…\n\nElle ne veut plus me lâcher. Je la traîne sur deux ou trois mètres. Je parviens quand même à me dégager. Nous nous retrouvons, Pulli et moi, au seuil de l’escalier. Nos cheveux et nos vestes sont criblés de confettis.\n\n— C’est la Nuit scintillante, Chmara.\n\nIl hausse les épaules.\n\nSa voiture est garée devant le Sainte-Rose, en bordure de la route du lac. Une Simca Chambord dont il m’ouvre cérémonieusement la porte.\n\n— Entrez dans ce tacot.\n\nIl ne démarre pas tout de suite.\n\n— J’avais une grande décapotable au Caire.\n\nEt de but en blanc :\n\n— Vos valises, Chmara ?\n\n— Elles sont à la gare.\n\nNous roulions depuis quelques minutes quand il m’a demandé :\n\n— Vous partez pour quelle destination ?\n\nJe n’ai pas répondu. Il a ralenti. Nous ne dépassions pas le trente kilomètres-heure. Il s’est tourné vers moi :\n\n— … Les voyages…\n\nIl restait silencieux. Moi aussi.\n\n— Il faut bien se fixer quelque part, a-t-il fini par dire. Hélas…\n\nNous longions le lac. J’ai regardé une dernière fois les lumières, celles de Veyrier juste en face, la masse sombre de Carabacel à l’horizon, devant nous. J’ai plissé les yeux pour apercevoir le passage du funiculaire. Mais non. Nous en étions trop éloignés.\n\n— Vous reviendrez ici, Chmara ?\n\n— Je ne sais pas.\n\n— Vous avez de la chance de partir. Ah ces montagnes…\n\nIl me désignait le col des Aravis, dans le lointain, qui était visible, au clair de lune.\n\n— On dirait toujours qu’elles vont vous tomber dessus. J’étouffe, Chmara.\n\nCette confidence venait droit du cœur. Elle m’a ému, mais je n’avais pas la force de le consoler. Il était plus âgé que moi, après tout.\n\nNous entrions dans la ville en suivant l’avenue du Maréchal-Leclerc. À proximité, la maison natale d’Yvonne. Pulli conduisait dangereusement à gauche, comme les Anglais, mais par chance, il n’y avait pas de circulation dans l’autre sens.\n\n— Nous sommes en avance, Chmara.\n\nIl avait arrêté la Chambord place de la Gare, devant l’hôtel de Verdun.",
    "chunk_order_index": 58,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  },
  "chunk-aa174db5c2628a497e301d49f9ab05c8": {
    "tokens": 714,
    "content": "était plus âgé que moi, après tout.\n\nNous entrions dans la ville en suivant l’avenue du Maréchal-Leclerc. À proximité, la maison natale d’Yvonne. Pulli conduisait dangereusement à gauche, comme les Anglais, mais par chance, il n’y avait pas de circulation dans l’autre sens.\n\n— Nous sommes en avance, Chmara.\n\nIl avait arrêté la Chambord place de la Gare, devant l’hôtel de Verdun.\n\nNous avons traversé le hall désert. Pulli n’a même pas eu besoin de prendre un ticket de quai. Les bagages se trouvaient toujours à la même place.\n\nNous nous sommes assis sur le banc. Personne d’autre que nous. Le silence, la tiédeur de l’air, l’éclairage, avaient quelque chose de tropical.\n\n— C’est drôle, a constaté Pulli, on se croirait dans la petite gare de Ramleh…\n\nIl m’a offert une cigarette. Nous avons fumé gravement, sans rien dire. Je crois même avoir fait, par défi, quelques ronds de fumée.\n\n— Mlle Yvonne Jacquet est vraiment partie avec M. Daniel Hendrickx ? lui ai-je demandé d’une voix calme.\n\n— Mais oui. Pourquoi ?\n\nIl a lissé ses moustaches noires. J’ai soupçonné qu’il voulait me dire quelque chose de bien senti et de décisif, mais ça n’est pas venu. Son front se ridait. Des gouttes de sueur allaient certainement lui glisser le long des tempes. Il a consulté sa montre. Minuit deux. Alors dans un effort :\n\n— Je pourrais être votre père, Chmara… Écoutez-moi… Vous avez la vie devant vous… Il faut être courageux…\n\nIl tournait la tête à gauche, à droite, pour voir si le train arrivait.\n\n— Moi-même, à mon âge… J’évite de regarder vers le passé… J’essaye d’oublier l’Égypte…\n\nLe train entrait en gare. Il le suivait des yeux, hypnotisé.\n\nIl a voulu m’aider à monter les bagages. Il me les passait au fur et à mesure et je les rangeais dans le couloir du wagon. Un. Puis deux. Puis trois.\n\nNous avons eu beaucoup de mal avec la malle-armoire. Il a dû se déchirer un muscle en la soulevant et en la poussant vers moi, mais il y mettait une sorte de frénésie.\n\nL’employé a claqué les portières. J’ai baissé la vitre et je me suis penché au-dehors. Pulli m’a souri.\n\n— N’oubliez pas l’Égypte et bonne chance, old sport…\n\nCes deux mots anglais, dans sa bouche, m’ont surpris. Il agitait le bras. Le train s’ébranlait. Il s’est aperçu brusquement que nous avions oublié une de mes valises, de forme circulaire, près du banc. Il l’a empoignée, s’est mis à courir. Il essayait de rattraper le wagon. À la fin il s’est arrêté, haletant, et m’a fait un grand geste d’impuissance. Il gardait la valise à la main et se tenait très droit sous les lumières du quai. On aurait dit une sentinelle qui rapetissait, rapetissait. Un soldat de plomb.",
    "chunk_order_index": 59,
    "full_doc_id": "doc-bca9a0c48b1901df8ec22dda00535030"
  }
}